[
  {
    "page": 3,
    "content": "TRƯỜNG ĐẠI HỌC GIAO THÔNG VẬN TẢI \nDùng cho sinh viên hệ chính quy khoá 65 \nHÀ NỘI - 2024"
  },
  {
    "page": 4,
    "content": "2 *"
  },
  {
    "page": 5,
    "content": "MỤC LỤC \nLời nói đầu  .................................................................................................... 5 \nPhần 1: Giới thiệu về Trường Đại học Giao thông vận tải ....................... 7 \n1. Giới thiệu chung .................................................................................. 7 \n2. Đội ngũ, cơ cấu tổ chức ...................................................................... 8 \n3. Các kênh thông tin online dành cho sinh viên .................................... 9 \n4. Địa chỉ, điện thoại các đơn vị thực hiện công tác sinh viên .............. 10 \nPhần 2: Các Quy chế, Qui định  ................................................................ 12 \nPhần 2.1. Quy chế đào tạo đại học ........................................................ 12 \nPhần 2.2. Qui định về chuẩn đầu ra ngoại ngữ ..................................... 33 \nPhần 2.3. Quy định về đánh giá rèn luyện sinh viên ............................. 36 \nPhần 2.4. Quy định về kỷ luật sinh viên ............................................... 38 \nPhần 2.5. Quy định về học bổng ........................................................... 40 \nPhần 2.6. Quy định về chế độ chính sách ............................................. 41 \nPhần 2.7. Quy định về vay vốn tín dụng ............................................... 46 \nPhần 2.8. Quy định quản lý sinh viên ngoại trú .................................... 47 \nPhần 3:  Hướng dẫn thực hiện ................................................................... 49 \nI. Tài khoản quản lý đào tạo và đăng ký học......................................... 49 \nII. Đánh giá rèn luyện sinh viên ............................................................ 51 \nIII. Đánh giá cố vấn học tập .................................................................. 52 \nIV. Quy trình kỷ luật và chấm dứt kỷ luật ............................................ 52 \nV. Quy trình cấp giấy xác nhận chế độ chính sách ............................... 53 \nVI. Quy trình cấp giấy xác nhận vay vốn tín dụng ............................... 54 \nVII. Quy trình cấp thẻ sinh viên ............................................................ 54 \nVIII. Hoạt động sinh viên - tổ chức đoàn, hội ....................................... 55"
  },
  {
    "page": 6,
    "content": "4 * IX. Trung tâm thông tin - thư viện ........................................................ 59 \nX. Ký túc xá .......................................................................................... 63 \nXI. Thủ tục đăng ký và cấp xác nhận cho sinh viên ngoại trú .............. 65 \nXII. Chăm sóc y tế - thanh toán bảo hiểm ............................................. 65 \nXIII. Học phí - học bổng, trợ cấp .......................................................... 67 \nXIV. Email sinh viên ............................................................................ 72 \nXV. Tài liệu hướng dẫn cài đặt và sử dụng APP eUTC  ....................... 73 \nXVI. Quản lý hồ sơ - thanh toán tài sản ra trường ................................ 85 \nLịch tiếp sinh viên của các đơn vị .............................................................. 86 \nGhi chép ....................................................................................................... 88"
  },
  {
    "page": 7,
    "content": "LỜI NÓI ĐẦU \nChào mừng các bạn đã trở thành sinh viên của Trường Đại học Giao thông \nvận tải! Đến với Trường Đại học Giao thông vận tải bạn sẽ được học tập trong \nmôi trường mới, điều kiện học tập mới, thầy, cô, bạn bè mới, đặc biệt các bạn \nđã trưởng thành hơn và phải tự chủ hơn trong học tập. \nCuốn “Sổ tay sinh viên” được biên soạn nhằm giúp các bạn sinh viên nắm \nvững được các quy chế, quy định của Nhà nước, Nhà trường về học tập và rèn \nluyện, đồng thời cung cấp những thông tin cần thiết cho toàn bộ quá trình học \ntập tại Trường Đại học Giao thông vận tải. \nMôi trường học tập tại bậc đại học có điểm khác so với bậc học phổ \nthông, đó là việc tổ chức học tập theo hệ thống tín chỉ. Đây là hình thức đào \ntạo với quy trình mềm dẻo, lấy người học làm trung tâm, người học chủ động \nhơn trong quá trình học tập của mình. Ngoài ra, các sinh viên cần nắm bắt \nđược thông tin về các hoạt động đào tạo, rèn luyện của Nhà trường. Vì vậy, \nđây là cẩm nang hỗ trợ và giúp đỡ các bạn trong quá trình học tập, rèn luyện \nở bậc đại học, tại Trường ĐHGTVT. \nNội dung biên tập gồm: \n- Phần 1: Giới thiệu về Trường Đại học Giao thông vận tải \n- Phần 2: Các quy chế và quy định \n- Phần 3: Hướng dẫn thực hiện một số quy định \nVới mong muốn cuốn “Sổ tay sinh viên” này sẽ đồng hành cùng các bạn \ntrong suốt thời gian học tập tại trường Đại học Giao thông vận tải, chúng tôi \nrất mong nhận được các ý kiến đóng góp để cuốn “Sổ tay sinh viên” ngày một \nhoàn thiện. \nXin trân trọng cảm ơn! \nBAN BIÊN TẬP"
  },
  {
    "page": 8,
    "content": "6 *"
  },
  {
    "page": 9,
    "content": "PHẦN 1: GIỚI THIỆU VỀ                                                      \nTRƯỜNG ĐẠI HỌC GIAO THÔNG VẬN TẢI \n1. GIỚI THIỆU CHUNG \nChặng đường lịch sử \nTrường Đại học Giao thông vận tải (GTVT), tiền thân là Trường Cao đẳng \nCông chính (thành lập năm 1902) được khai giảng lại dưới chính quyền cách \nmạng ngày 15 tháng 11 năm 1945. \nGiai đoạn từ 1945 đến 1960, Trường trải qua nhiều tên gọi khác nhau và \nđã đào tạo được nhiều cán bộ kỹ thuật trình độ Cao đẳng và Trung cấp thuộc \ncác lĩnh vực Giao thông, Thuỷ lợi, Bưu điện, Kiến trúc phục vụ công cuộc \nkháng chiến và xây dựng đất nước. \nNgày 15/11/1945, Trường Cao đẳng Công chính Việt Nam \nNgày 13/04/1946, Trường Đại học Công chính \nNgày 24/2/1949, Trường Cao đẳng Kỹ thuật \nNgày 01/11/1952, Trường Cao đẳng Giao thông công chính \nTháng 8/1956, Trường Trung cấp giao thông \nTháng 8 năm 1960, Bộ Giao thông vận tải thành lập Ban Xây dựng \nTrường Đại học Giao thông vận tải. Tháng 12 năm 1960 khoá đại học đầu tiên \ncủa trường được khai giảng với 117 học viên.  \nNgày 24 tháng 3 năm 1962, Thủ tướng Chính phủ Phạm Văn Đồng ký \nQuyết định 42/CP thành lập Trường Đại học Giao thông vận tải nhằm hiện \nthực hoá Nghị quyết Đại hội Đảng toàn quốc lần thứ III về đường lối xây dựng \nchủ nghĩa xã hội và chống Mỹ, cứu nước; kịp thời đáp ứng những nhu cầu cấp \nbách về đội ngũ cán bộ khoa học và quản lý cho ngành GTVT. \nTháng 7 năm 1968, Trường tách một bộ phận để thành lập phân hiệu Đại \nhọc Đường thuỷ và khi đó Trường được đổi tên thành Trường Đại học Giao \nthông Đường sắt và Đường bộ. \nNăm 1984, Trường chuyển từ Bộ Giao thông vận tải sang Bộ Giáo dục \nvà Đào tạo quản lý.  \nNăm 1985, Trường được đổi tên thành Trường Đại học Giao thông vận \ntải cho đến nay."
  },
  {
    "page": 10,
    "content": "8 * Tháng 4 năm 1990, Bộ Giáo dục và Đào tạo có Quyết định số 139/TCCB \nthành lập Cơ sở 2 của trường tại Thành phố Hồ Chí Minh, nay là Phân hiệu \nTrường Đại học GTVT tại Thành phố Hồ Chí Minh. \nSứ mạng của Nhà trường \nTrường Đại học Giao thông vận tải có sứ mạng đào tạo, nghiên cứu khoa \nhọc, chuyển giao công nghệ chất lượng cao theo xu thế hội nhập, có trách \nnhiệm xã hội nhằm thúc đẩy sự phát triển bền vững của ngành giao thông vận \ntải và đất nước. \nTầm nhìn (đến năm 2030) \nTrở thành trường đại học đa ngành theo định hướng nghiên cứu, khẳng \nđịnh vị thế hàng đầu Việt Nam trong lĩnh vực giao thông vận tải, có uy tín và \nchất lượng ngang tầm châu Á. \nGiá trị cốt lõi: Tiên phong - Chất lượng - Trách nhiệm - Thích ứng \n- Tiên phong: Luôn đi trước, đón đầu các xu thế phát triển trong đào tạo \nvà nghiên cứu khoa học, chủ động nắm bắt và giải quyết những thách thức của \nxã hội. \n- Chất lượng: Tạo ra nguồn nhân lực chất lượng cao, các sản phẩm khoa \nhọc công nghệ có uy tín. \n- Trách nhiệm: Đối với cán bộ, giảng viên, người học, cộng đồng xã hội \nvà quốc tế. \n- Thích ứng: Đổi mới theo điều kiện, thời gian, hoàn cảnh để ngày một \nphát triển. \n2. ĐỘI NGŨ, CƠ CẤU TỔ CHỨC \nTrường Đại học Giao thông vận tải là trường đại học có truyền thống \ntrong đào tạo và nghiên cứu. Nhà trường có đội ngũ cán bộ giảng viên giàu \nkinh nghiệm trong đào tạo, các giảng viên của trường được đào tạo tại các \ntrường đại học uy tín trong và ngoài nước. Tính đến nay Nhà trường có gần \n1.100 cán bộ, giảng viên, trong đó có 94 GS-PGS, 260 Tiến sĩ,…"
  },
  {
    "page": 11,
    "content": "Về cơ cấu tổ chức \nSơ đồ tổ chức của Nhà trường \n3. CÁC KÊNH THÔNG TIN ONLINE DÀNH CHO SINH VIÊN \n- Trang TTĐT của Trường: http://www.utc.edu.vn/ \n- Trang quản lý Đào tạo: http://qldt.utc.edu.vn/ \n- Trang sinh viên: http://sinhvienhientai.utc.edu.vn/ \n- Trang Hỗ trợ sinh viên: http://hotrosinhvien.utc.edu.vn/ \n- Fanpage của Trường: https://www.facebook.com/dhgtvtcaugiay/"
  },
  {
    "page": 12,
    "content": "10 * . ĐỊA CHỈ, ĐIỆN THOẠI CÁC ĐƠN VỊ THỰC HIỆN CÔNG TÁC \nSINH VIÊN \nTT \nĐơn vị \nĐịa chỉ, Điện thoại \n1 \nPhòng Đào tạo Đại học \nTầng 1 - Nhà A9 \nĐT: 024.376069538 \n2 \nPhòng Công tác Chính trị và Sinh viên \nPhòng 103 - Nhà A9 \nĐT: 024.37666741 \n3 \nVăn phòng Hỗ trợ sinh viên (trực thuộc \nPhòng Công tác Chính trị và Sinh viên) \nPhòng 101 Nhà T1 \nĐT: 02437660743 \n4 \nPhòng Hành chính tổng hợp \nTầng 1 - Nhà A1 \nĐT: 024.37663311 \n5 \nĐoàn thanh niên \nP201 - Hội trường lớn \nĐT: 024.37664530 \n6 \nHội sinh viên   \nP206 - Hội trường lớn \nĐT: 024.37731419 \n7 \nPhòng Bảo vệ \nĐT: 024.37663471 \n8 \nBan quản lý Ký túc xá \nSố 99 Nguyễn Chí Thanh \nĐT: 024.37741734 \n9 \nBan quản lý Giảng đường  \nTầng 2 - Nhà A2 \nĐT: 024.37660396 \n10 \nTrung tâm Ứng dụng CNTT \nPhòng 510 - Nhà A1 \nĐT: 024.37665609 \n11 \nTrung tâm Thông tin - Thư viện \nNhà A8 \nĐT: 024.37669860 \n12 \nTrung tâm Đào tạo trực tuyến UTC \nTầng 2 Nhà B3 \nĐT: 02432444439 \n13 \nTrạm Y tế  \nTầng 1- Nhà B3 Khu Cầu \nGiấy và Tầng 1 nhà A3 - \nKhu KTX \nĐT: 024.38358811"
  },
  {
    "page": 13,
    "content": "TT \nĐơn vị \nĐịa chỉ, Điện thoại \n14 \nPhòng Tài chính - Kế toán \nTầng 1 - Nhà A1 \nĐT: 024.37669295 \n15 \nPhòng Khảo thí và đảm bảo chất lượng \nđào tạo \nTầng 2 - Nhà A9 \nĐT: 024.37606352 \n16 \nKhoa Công Trình \nTầng 1 - Nhà A6 \nĐT: 024.37660155 \n17 \nKhoa Cơ khí \nTầng 1 - Nhà A6 \nĐT: 024.37660397 \n18 \nKhoa Điện - Điện tử \nTầng 1 - Nhà A6 \nĐT: 024.37661127 \n19 \nKhoa Vận tải - Kinh tế \nTầng 4 - Nhà A9 \nĐT: 024.37660398 \n20 \nKhoa Quản lý xây dựng \nTầng 4 - Nhà A9 \nĐT: 0979 686239 \n21 \nKhoa Công nghệ thông tin \nTầng 3 - Nhà A9 \nĐT: 024.37664679 \n22 \nKhoa Kỹ thuật xây dựng \nTầng 3 - Nhà A9 \nĐT: 024.37666511 \n23 \nKhoa Môi trường và An toàn giao thông \nTầng 4 - Nhà A9 \nĐT: 024.37666542 \n24 \nKhoa Đào tạo Quốc tế \nTầng 3 - Nhà B3 \nĐT: 02438347320 \n25 \nKhoa Khoa học cơ bản \nTầng 7 - Nhà A6 \nĐT: 024.37664079 \n26 \nKhoa Lý luận chính trị \nTầng 2 - Nhà B2 \nĐT: 024.37660845 \n27 \nKhoa Giáo dục quốc phòng \nTầng 1 - Nhà B2 \nĐT: 024.3660472"
  },
  {
    "page": 14,
    "content": "12 * PHẦN 2: CÁC QUY CHẾ, QUY ĐỊNH \nPHẦN 2.1. QUY CHẾ ĐÀO TẠO ĐẠI HỌC \nTổ chức đào tạo đại học theo hệ thống tín chỉ được thực hiện theo: Quyết \nđịnh số 2006/QĐ-ĐHGTVT ngày 05 tháng 11 năm 2021 của Hiệu trưởng \nTrường Đại học Giao thông vận tải về việc ban hành “Quy chế đào tạo trình \nđộ đại học”. \nChương I \nNHỮNG QUY ĐỊNH CHUNG \nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng \n1. Quy chế này quy định về tổ chức và quản lý đào tạo trình độ đại học \ncủa trường Đại học Giao thông vận tải (sau đây gọi là Trường hoặc Nhà \ntrường), bao gồm: Chương trình đào tạo và thời gian học tập; hình thức và \nphương thức tổ chức đào tạo; lập kế hoạch và tổ chức giảng dạy; đánh giá kết \nquả học tập và cấp bằng tốt nghiệp; những quy định khác đối với sinh viên. \n2. Quy chế này áp dụng đối với các đơn vị thuộc Trường Đại học Giao \nthông vận tải có nhiệm vụ đào tạo trình độ đại học, các tổ chức, cá nhân, sinh \nviên liên quan trong đào tạo theo hình thức chính quy và hình thức vừa làm \nvừa học. Các chương trình đào tạo do cơ sở giáo dục nước ngoài cấp bằng bao \ngồm cả các chương trình liên kết đào tạo được áp dụng quy chế này hoặc quy \nđịnh của cơ sở đào tạo cấp bằng theo thỏa thuận liên kết, hợp tác giữa các bên \nnhưng không trái với những quy định của quy chế này. \nĐiều 2. Chương trình đào tạo và thời gian học tập \n1. Trường Đại học Giao thông vận tải đào tạo đại học cấp bằng cử nhân \ntrình độ bậc 6 và bằng kỹ sư, kiến trúc sư trình độ tương đương bậc 7 theo \nkhung trình độ quốc gia Việt Nam, trình độ đào tạo và thời gian đào tạo chuẩn \ntoàn khóa được thể hiện trong chương trình đào tạo của từng ngành và được \nHiệu trưởng ký ban hành trước khi áp dụng. \n2. Chương trình đào tạo được xây dựng theo đơn vị tín chỉ, cấu trúc từ \ncác môn học hoặc học phần (sau đây gọi chung là học phần), trong đó phải có \nđủ các học phần bắt buộc và đáp ứng chuẩn chương trình đào tạo theo quy \nđịnh hiện hành của Bộ Giáo dục và Đào tạo. Trong trường hợp đào tạo song \nngành hoặc ngành chính - ngành phụ, chương trình đào tạo phải thể hiện rõ \nkhối lượng học tập chung và riêng theo từng ngành."
  },
  {
    "page": 15,
    "content": "3. Nội dung, chuẩn đầu ra của chương trình đào tạo áp dụng chung đối \nvới các hình thức, phương thức tổ chức đào tạo và đối tượng người học \nkhác nhau.  \na) Đối với người đã tốt nghiệp trình độ khác hoặc ngành khác, khối lượng \nhọc tập thực tế được xác định trên cơ sở công nhận, hoặc chuyển đổi tín chỉ \nđã tích lũy và miễn trừ học phần trong chương trình đào tạo trước.  \nb) Đối với sinh viên hệ vừa làm vừa học được xem xét miễn trừ các học \nphần Ngoại ngữ, Giáo dục Quốc phòng - An ninh, Giáo dục thể chất.  \nc) Đối với sinh viên quốc tế được xem xét miễn trừ các học phần như \nNgoại ngữ, Giáo dục Quốc phòng - An ninh. \n4. Chương trình đào tạo được công khai đối với người học trước khi tuyển \nsinh và khi bắt đầu khóa học; những thay đổi, điều chỉnh liên quan đến chương \ntrình đào tạo được thực hiện theo quy định hiện hành và công bố trước khi áp \ndụng, không gây tác động bất lợi cho sinh viên. \n5. Đối với mỗi hình thức đào tạo, chương trình đào tạo cần cung cấp kế \nhoạch học tập chuẩn toàn khoá để định hướng cho sinh viên. \na) Thời gian theo kế hoạch học tập chuẩn toàn khoá đối với hình thức đào \ntạo chính quy phải phù hợp với thời gian quy định trong Khung cơ cấu hệ \nthống giáo dục quốc dân, đồng thời đảm bảo đa số sinh viên hoàn thành \nchương trình đào tạo; \nb) Thời gian theo kế hoạch học tập chuẩn toàn khoá đối với hình thức đào \ntạo vừa làm vừa học dài hơn tối thiểu 20% so với hình thức đào tạo chính quy \ncủa cùng chương trình đào tạo. \n6. Thời gian tối đa để sinh viên hoàn thành khoá học bằng 02 lần thời \ngian theo kế hoạch học tập chuẩn toàn khoá đối với mỗi hình thức đào tạo. \nĐối với sinh viên học liên thông đã được miễn trừ khối lượng tín chỉ tích lũy, \nthời gian tối đa để sinh viên hoàn thành khóa học được xác định trên cơ sở \nthời gian theo kế hoạch học tập chuẩn toàn khoá giảm tương ứng với khối \nlượng được miễn trừ. \n7. Hiệu trưởng giao nhiệm vụ xây dựng chương trình đào tạo cho các tiểu \nban. Các tiểu ban được thành lập trên cơ sở đề xuất của phòng Đào tạo đại học \nvà các khoa chuyên môn."
  },
  {
    "page": 16,
    "content": "14 * Điều 3. Phương thức tổ chức đào tạo \n1. Đào tạo theo niên chế: \na) Là phương thức tổ chức đào tạo theo lớp học tương đối cố định đối với \ntất cả các học phần bắt buộc của chương trình đào tạo trong toàn khoá học, \ncho phép sinh viên cùng lớp thực hiện theo kế hoạch học tập chuẩn và theo \nmột thời khóa biểu chung trừ những học phần tự chọn hoặc học lại; \nb) Sinh viên được đánh giá đạt tiến độ học tập bình thường sẽ được học \ntiếp năm sau theo kế hoạch học tập chuẩn và đăng ký học lại những học phần \nchưa đạt theo quy định trong chương trình đào tạo; \nc) Sinh viên được đánh giá không đạt tiến độ học tập bình thường sẽ phải \nhọc cùng sinh viên khóa sau để học lại các học phần chưa đạt theo quy định \ntrong chương trình đào tạo. \n2. Đào tạo theo tín chỉ: \na) Là phương thức tổ chức đào tạo theo từng lớp học phần, cho phép \nsinh viên tích lũy tín chỉ của từng học phần và thực hiện chương trình đào \ntạo theo kế hoạch học tập của cá nhân, phù hợp với kế hoạch giảng dạy của \ncơ sở đào tạo; \nb) Sinh viên không đạt một học phần bắt buộc sẽ phải học lại học phần đó \nhoặc học một học phần tương đương theo quy định trong chương trình đào tạo, \nhoặc học một học phần thay thế nếu học phần đó không còn được giảng dạy; \nc) Sinh viên không đạt một học phần tự chọn sẽ phải học lại học phần đó \nhoặc có thể chọn học một học phần tự chọn khác theo quy định trong chương \ntrình đào tạo. \n3. Nhà trường áp dụng phương thức tổ chức đào tạo theo tín chỉ, áp dụng \nthống nhất cho tất cả các khóa và hình thức đào tạo. \nĐiều 4. Hình thức đào tạo \n1. Đào tạo chính quy: \na) Các hoạt động giảng dạy được thực hiện tại cơ sở đào tạo, riêng những \nhoạt động thực hành, thực tập, trải nghiệm thực tế và giảng dạy trực tuyến có \nthể thực hiện ngoài cơ sở đào tạo; \nb) Thời gian tổ chức hoạt động giảng dạy trong khoảng từ 07 giờ đến \n21 giờ 30 các ngày trong tuần từ thứ 2 đến thứ 7; thời gian tổ chức những \nhoạt động đặc thù của chương trình đào tạo được thực hiện theo quy định \ncủa Hiệu trưởng."
  },
  {
    "page": 17,
    "content": "2. Đào tạo vừa làm vừa học: \na) Các hoạt động giảng dạy được thực hiện tại cơ sở đào tạo hoặc tại cơ \nsở phối hợp đào tạo theo quy định liên kết đào tạo tại Điều 5 của Quy chế này, \nriêng những hoạt động thực hành, thực tập, trải nghiệm thực tế và giảng dạy \ntrực tuyến có thể thực hiện ngoài cơ sở đào tạo, cơ sở phối hợp đào tạo; \nb) Thời gian tổ chức hoạt động giảng dạy linh hoạt trong ngày và trong tuần. \n3. Đối với các ngành đào tạo ưu tiên phục vụ nguồn nhân lực phát triển \nkinh tế - xã hội trong từng giai đoạn, thực hiện theo hướng dẫn của Bộ Giáo \ndục và Đào tạo. \n4. Hình thức đào tạo được ghi trong phụ lục văn bằng theo quy định của \nBộ Giáo dục và Đào tạo. \nĐiều 5. Liên kết đào tạo \n1. Liên kết đào tạo chỉ thực hiện đối với hình thức vừa làm vừa học theo \nquy định tại khoản 22 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật Giáo \ndục đại học và theo quy định tại khoản 2, khoản 3 Điều này.  \n2. Các yêu cầu tối thiểu đối với cơ sở chủ trì đào tạo: \na) Đã được công nhận đạt tiêu chuẩn chất lượng cơ sở giáo dục đại học bởi \ntổ chức kiểm định chất lượng giáo dục hợp pháp và còn hiệu lực theo quy định; \nb) Chương trình đào tạo dự kiến liên kết đào tạo đã được tổ chức thực \nhiện tối thiểu 03 khoá liên tục theo hình thức chính quy; từ khóa tuyển sinh \nnăm 2024 yêu cầu chương trình đào tạo đã được công nhận đạt chuẩn chất \nlượng theo quy định hiện hành; \nc) Bảo đảm đội ngũ giảng viên cơ hữu giảng dạy tối thiểu 70% nội dung, \nkhối lượng chương trình đào tạo; \nd) Đã ban hành quy định về liên kết và đã thẩm định các điều kiện bảo \nđảm chất lượng của cơ sở phối hợp đào tạo; \n3. Các yêu cầu tối thiểu của cơ sở phối hợp đào tạo: \na) Đáp ứng các yêu cầu về môi trường sư phạm, cơ sở vật chất, thiết bị, \nthư viện và cán bộ quản lý theo yêu cầu của chương trình đào tạo; \nb) Đã có báo cáo tự đánh giá chất lượng cơ sở giáo dục gửi về cơ quan nhà \nnước có thẩm quyền theo quy định; từ khóa tuyển sinh năm 2024 yêu cầu đã \nđược công nhận đạt tiêu chuẩn chất lượng cơ sở giáo dục theo quy định hiện \nhành, trừ các cơ sở đào tạo, bồi dưỡng thuộc Bộ Quốc phòng, Bộ Công an."
  },
  {
    "page": 18,
    "content": "16 * . Trách nhiệm của các bên tham gia liên kết đào tạo: \na) Nhà trường và cơ sở phối hợp đào tạo chịu trách nhiệm ký kết hợp \nđồng liên kết đào tạo, thỏa thuận cụ thể về quyền và trách nhiệm của các bên \ntrong việc phối hợp tổ chức thực hiện, quản lý quá trình dạy học bảo đảm chất \nlượng đào tạo và thực hiện nội dung đã thỏa thuận phù hợp với các quy định \ncủa Quy chế này và các quy định pháp luật khác có liên quan; \nb) Nhà trường chịu trách nhiệm quản lý chất lượng đào tạo; báo cáo hoạt \nđộng liên kết đào tạo với Ủy ban nhân dân cấp tỉnh nơi liên kết đào tạo trước \nkhi tổ chức tuyển sinh; nếu cơ sở phối hợp đào tạo không đáp ứng được các \nyêu cầu về bảo đảm chất lượng theo quy định của học phần hoặc của chương \ntrình đào tạo thì Nhà trường thực hiện việc chuyển sinh viên về trường để tiếp \ntục đào tạo theo quy định và bảo đảm quyền lợi cho sinh viên; \nc) Cơ sở phối hợp đào tạo có trách nhiệm cùng Nhà trường bảo đảm đủ \nđiều kiện cơ sở vật chất thực hiện đào tạo; tham gia quản lý, giảng dạy theo \nthoả thuận giữa hai bên; \nd) Nhà trường, cơ sở phối hợp đào tạo chịu trách nhiệm trước pháp luật \nvề việc thực hiện hợp đồng liên kết đào tạo; thực hiện các quy chế về tuyển \nsinh, đào tạo; bảo đảm quyền lợi chính đáng cho giảng viên, sinh viên trong \nsuốt quá trình thực hiện hoạt động đào tạo. \nChương II \nLẬP KẾ HOẠCH VÀ TỔ CHỨC GIẢNG DẠY \nĐiều 6. Kế hoạch giảng dạy và học tập \n1. Kế hoạch giảng dạy và học tập chi tiết hóa việc tổ chức thực hiện các \nchương trình đào tạo theo năm học, học kỳ, phù hợp với hình thức đào tạo và \nphương thức tổ chức đào tạo. \n2. Kế hoạch năm học thể hiện những mốc thời gian chính của các hoạt \nđộng đào tạo trong năm học cho tất cả hình thức, chương trình đào tạo, được \ncông bố cho giảng viên và sinh viên trước khi bắt đầu năm học. Một năm \nhọc có 02 học kỳ chính, mỗi học kỳ chính có từ 14 đến 16 tuần lên lớp và 03 \ntuần thi. Ngoài các học kỳ chính, Nhà trường có thể tổ chức học kỳ phụ song \nsong với học kỳ chính và kỳ hè để sinh viên có thể học vượt, học lại, học cải \nthiện điểm."
  },
  {
    "page": 19,
    "content": "3. Kế hoạch học kỳ bao gồm kế hoạch mở lớp, hình thức dạy và học (trực \ntiếp hoặc trực tuyến), thời gian học, thời gian thi của các học phần được tổ \nchức trong học kỳ cho các khoá học, chương trình đào tạo và hình thức đào \ntạo. Kế hoạch học kỳ phải được xây dựng và công bố kịp thời với đầy đủ thông \ntin cần thiết, bảo đảm thuận tiện cho sinh viên xây dựng kế hoạch học tập và \nđăng ký học tập. \n4. Thời khoá biểu thể hiện thời gian, địa điểm, hoạt động dạy và học của \ntừng lớp thuộc các khoá học, hình thức và chương trình đào tạo. Thời khóa \nbiểu của các lớp học phần bình thường được bố trí đều trong các tuần của học \nkỳ. Đối với các học phần đặc thù như thực hành, thực tập có thể bố trí xếp lịch \nhọc tập trung thời gian phù hợp với khối lượng đào tạo. \nĐiều 7. Tổ chức đăng ký học tập \n1. Trước khi bắt đầu mỗi học kỳ, Nhà trường thông báo cho sinh viên \nđăng ký học tập trên hệ thống quản lý đào tạo của trường. \n2. Sinh viên phải đăng ký lớp của các học phần dự định sẽ học trong học \nkỳ, gồm: những học phần mới, một số học phần chưa đạt (để học lại) và một \nsố học phần đã đạt (để cải thiện điểm, nếu có) căn cứ danh sách học phần được \nmở và điều kiện đăng ký của mỗi học phần. \n3. Trong mỗi học kỳ có hai đợt đăng ký: Đợt đăng ký chính và đợt đăng \nký bổ sung. \na) Đợt đăng ký chính được thực hiện trước thời điểm bắt đầu học kỳ chính \nhoặc học kỳ phụ.  \nb) Đợt đăng ký bổ sung được thực hiện vào 02 tuần đầu tiên của học kỳ \nchính và 01 tuần đầu tiên của học kỳ phụ, trong thời gian này sinh viên được \nhủy các học phần đã đăng ký trừ các học phần thực tập được bố trí theo giai \nđoạn, các học phần hủy không tính học phí. \nc) Ngoài thời gian trên, nếu có sinh viên chuyển trường, chuyển \nngành/chương trình đào tạo, học tiếp sau thời gian nghỉ học tạm thời muốn đăng \nký bổ sung vào các lớp học phần đã mở phải làm đơn để Nhà trường xem xét. \n4. Học kỳ đầu tiên của năm thứ nhất sinh viên được Nhà trường sắp xếp \nhọc theo tiến độ đào tạo chuẩn. Từ học kỳ thứ 2 trở đi sinh viên tự đăng ký \nkhối lượng học tập. \n5. Khối lượng học tập mà mỗi sinh viên phải đăng ký trong mỗi học kỳ \nchính tối thiểu 12 tín chỉ và tối đa 27 tín chỉ, trường hợp sinh viên được miễn \nhọc phần do công nhận tín chỉ sẽ được xem xét riêng."
  },
  {
    "page": 20,
    "content": "18 * . Việc đăng ký các học phần sẽ học cho từng học kỳ phải bảo đảm điều \nkiện tiên quyết của từng học phần và trình tự học tập của mỗi chương trình \ncụ thể. \n7. Rút bớt khỏi lớp học phần đã đăng ký \na) Hết thời gian đăng ký theo quy định và trước 2/3 thời gian kết thúc \nhọc kỳ sinh viên được phép đề nghị rút bớt các học phần chưa kết thúc thời \ngian học; \nb) Điều kiện rút bớt khỏi lớp học phần đã đăng ký: Không vi phạm số tín \nchỉ tối thiểu phải đăng ký ở học kỳ chính quy định ở khản 5 điều này; \nc) Nếu được chấp nhận, sinh viên sẽ được hủy kết quả đăng ký của các \nlớp học phần được rút nhưng không được trả lại học phí. \nĐiều 8. Tổ chức giảng dạy và học tập \n1. Yêu cầu về tổ chức giảng dạy và học tập: \na) Phát huy năng lực chuyên môn và trách nhiệm nghề nghiệp của đội \nngũ giảng viên, phù hợp với quy định về chế độ làm việc của giảng viên; \nb) Phát huy vai trò chủ động đồng thời đề cao trách nhiệm của sinh viên, \ntạo điều kiện và động lực để sinh viên nỗ lực học tập; giữ vững kỷ cương học \nđường, nâng cao chất lượng và hiệu quả đào tạo; \nc) Có cơ chế thanh tra, giám sát nội bộ và có hệ thống cải tiến chất lượng \ndựa trên thu thập, đánh giá ý kiến phản hồi của người học. \n2. Dạy và học trực tuyến: \na) Nhà trường tổ chức các lớp học phương thức trực tuyến hoặc kết hợp \ntrực tiếp với trực tuyến khi đáp ứng các quy định hiện hành về ứng dụng công \nnghệ thông tin trong quản lý và tổ chức đào tạo qua mạng; có các giải pháp \nbảo đảm chất lượng và minh chứng về chất lượng tổ chức lớp học phương \nthức trực tuyến không thấp hơn chất lượng lớp học phương thức trực tiếp; \nb) Đối với đào tạo theo hình thức chính quy và vừa làm vừa học, tối đa \n30% tổng khối lượng của chương trình đào tạo được thực hiện bằng phương \nthức trực tuyến. Trong trường hợp thiên tai, dịch bệnh phức tạp và các trường \nhợp bất khả kháng khác, Nhà trường thực hiện theo hướng dẫn của Bộ Giáo \ndục và Đào tạo."
  },
  {
    "page": 21,
    "content": "3. Tổ chức lớp học: \na) Lớp học phần được tổ chức cho từng học phần. Trước khi tổ chức cho \nsinh viên đăng ký học tập mỗi lớp học phần phải có tối thiểu các thông tin về: \nmã lớp học phần, mã học phần, tên học phần, số tín chỉ của học phần, thời \ngian học tập, địa điểm học tập; \nb) Trưởng khoa/trung tâm/bộ môn phân công giảng viên cho mỗi lớp học \nphần theo đúng chuyên môn, nghiệp vụ; \nc) Lớp học phần được thành lập khi có tối thiểu 15 sinh viên đăng ký học, \ntrường hợp đặc biệt do Hiệu trưởng quyết định; \nd) Lớp học phần Đồ án tốt nghiệp (ĐATN) không quy định số lượng sinh \nviên tối thiểu. \n4. Lấy ý kiến phản hồi của người học về các điều kiện bảo đảm chất \nlượng, hiệu quả học tập: \na) Nhà trường tổ chức lấy ý kiến phản hồi của người học về các điều kiện \nbảo đảm chất lượng, hiệu quả học tập đối với lớp học phần thông qua Hệ thống \nkhảo sát của Nhà trường; \nb) Thời điểm lấy ý kiến: Sau khi đánh giá kết thúc học phần, sau khi kết \nthúc khóa học; \nc) Kết quả lấy ý kiến phản hồi của người học, bao gồm nội dung, mức \nđộ, được thông báo tới các đơn vị chức năng, trưởng khoa, trưởng bộ môn và \ngiảng viên. \n5. Trách nhiệm và quyền hạn của giảng viên được phân công giảng dạy \ncác lớp học phần: \na) Được phân công giảng dạy theo đúng chuyên môn, nghiệp vụ; được \nquyền đề nghị phân công giảng viên dạy thay, đề nghị đổi giờ trong trường \nhợp bất khả kháng không thể tham gia giảng dạy được; \nb) Thông báo cho sinh viên về mục tiêu, chuẩn đầu ra, nội dung, phương \npháp (phương thức), kế hoạch dạy học và đánh giá kết quả học tập ngay trong \nbuổi học đầu tiên của lớp học phần; \nc) Giảng dạy, kiểm tra, đánh giá kết quả học tập một cách khách quan \ntheo đúng đề cương chi tiết học phần, hướng dẫn dạy học, hướng dẫn đánh giá \nkết quả học tập, thời khóa biểu và lịch giảng dạy đã được phê duyệt."
  },
  {
    "page": 22,
    "content": "20 * d) Hướng dẫn sinh viên xây dựng kế hoạch tự học tập, phương pháp học \ntập, nghiên cứu phù hợp với điều kiện học tập; Hướng dẫn, giải đáp thắc mắc \ntrong quá trình sinh viên tự học, chuẩn bị bài và làm bài tập. \n6. Trách nhiệm của sinh viên khi tham dự các lớp học phần: \na) Đối với các học phần lý thuyết: Sinh viên phải tham gia ít nhất 50% số \ngiờ học; \nb) Đối với các học phần thực hành, thí nghiệm: Sinh viên phải tham gia \nít nhất 70% số giờ học; \nc) Đối với các học phần có cả lý thuyết và thực hành, thí nghiệm: Sinh \nviên phải tham gia ít nhất 50% số giờ lý thuyết và 70% số giờ thực hành, thí \nnghiệm; \nd) Đối với các học phần Tiểu luận, Bài tập lớn, Đồ án/TKMH/Dự án: \nSinh viên phải thực hiện nhiệm vụ theo tiến độ quy định trong đề cương chi \ntiết học phần hoặc yêu cầu trong Phiếu giao Tiểu luận, Bài tập lớn, Đồ \nán/TKMH/Dự án; \nSinh viên vi phạm các điều kiện trên sẽ không được dự thi kết thúc học \nphần và phải nhận điểm F là điểm học phần, giảng viên phụ trách lớp học phần \ncông bố cho sinh viên biết tại buổi học cuối cùng của học phần. \n7. Quyền hạn của sinh viên khi tham dự các lớp học phần: \na) Được giảng viên công bố thông tin về mục tiêu, nội dung, kế hoạch \ndạy học và các hình thức kiểm tra, đánh giá kết quả học tập của học phần ngay \ntrong buổi học đầu tiên của lớp học phần; \nb) Tham gia học tập, đánh giá kết quả học tập theo đúng thời khóa biểu \nvà hướng dẫn của giảng viên được phân công giảng dạy lớp học phần; \nc) Được tôn trọng, đối xử bình đẳng trong quá trình học tập và đánh giá \nkết quả học tập; \nd) Được thông báo kết quả học tập trên hệ thống quản lý đào tạo của Nhà \ntrường; \ne) Được phúc tra, khiếu nại kết quả học tập trong vòng 05 ngày làm việc kể \ntừ ngày công bố kết quả, khoa/trung tâm/bộ môn phụ trách học phần chịu trách \nnhiệm thông báo kết quả thi, tiếp nhận đơn và phúc tra bài thi theo quy định; \nf) Sinh viên có quyền và trách nhiệm đóng góp ý kiến phản hồi về các \nđiều kiện bảo đảm chất lượng, hiệu quả học tập đối với các lớp học phần đã \ntham gia học tập theo quy định tại khoản 4 Điều này."
  },
  {
    "page": 23,
    "content": "Chương III \nĐÁNH GIÁ KẾT QUẢ HỌC TẬP VÀ CẤP BẰNG TỐT NGHIỆP \nĐiều 9. Đánh giá và tính điểm học phần \n1. Điểm đánh giá quá trình: \na) Đánh giá quá trình bao gồm kiểm tra thường xuyên trong quá trình học \ntập, đánh giá nhận thức và thái độ tham gia thảo luận, đánh giá phần thực hành, \nđánh giá chuyên cần; \nb) Điểm đánh giá quá trình được quy định trong đề cương chi tiết học phần; \nc) Khoa/trung tâm/bộ môn phụ trách học phần chịu trách nhiệm quản lý, \ngiám sát việc đánh giá quá trình các học phần theo đề cương đã được phê duyệt. \n2. Thi kết thúc học phần: \na) Cuối mỗi học kỳ, Nhà trường tổ chức một kỳ thi kết thúc học phần \ntheo kế hoạch đã được phê duyệt; \nb) Hình thức thi kết thúc học phần có thể là thi trắc nghiệm, tự luận, vấn \nđáp, thực hành, viết tiểu luận, làm bài tập lớn hoặc kết hợp giữa các hình thức \ntrên. Hình thức thi của một học phần phải được thực hiện thống nhất trong tất \ncả các học kỳ trong năm học (học kỳ chính và học kỳ phụ); \nc) Điều chỉnh hình thức thi: Hình thức thi do Ban giám hiệu phê duyệt, \nkhi cần thay đổi hình thức thi, khoa/trung tâm/bộ môn phụ trách học phần làm \nvăn bản đề nghị Nhà trường xem xét, phê duyệt. \nd) Sinh viên vắng mặt trong buổi thi không có lý do chính đáng phải nhận \nđiểm 0. Sinh viên vắng mặt có lý do chính đáng được hoãn thi, trong 5 ngày \nlàm việc kể từ ngày thi, những sinh viên vắng mặt có lý do chính đáng phải \nlàm đơn (kèm theo hồ sơ minh chứng cho lý do vắng mặt) ký xác nhận của \nTrưởng khoa/trung tâm/bộ môn và nộp phòng cho Đào tạo đại học  để để xếp \nlịch thi bổ sung. \n3. Đánh giá học phần: \na) Sinh viên có điểm đánh giá quá trình nhỏ hơn 1,0 thang điểm 10 không \nđược tham gia thi kết thúc học phần và phải nhận điểm F của học phần, giảng \nviên phụ trách lớp học phần công bố cho sinh viên biết tại buổi học cuối cùng \ncủa học phần; \nb) Sinh viên có điểm thi kết thúc học phần nhỏ hơn 1,0 bị đánh giá không \nđạt và phải nhận điểm F của học phần;"
  },
  {
    "page": 24,
    "content": "22 * c) Điểm đánh giá kết quả học phần được tính tự động trên phần mềm \nquản lý đào tạo theo công thức sau: \nĐiểm đánh giá học phần = ĐQT  a + ĐTH  b, trong đó: \n- ĐQT: Điểm đánh giá quá trình, a trọng số điểm đánh giá quá trình \n- ĐTH: Điểm thi kết thúc học phần, b trọng số điểm thi kết thúc học phần \nCác trọng số điểm đánh giá quá trình, điểm thi kết thúc học phần được \nthể hiện trong đề cương. \nd) Điểm quá trình, điểm thi thi kết thúc học phần, điểm đánh giá học phần \nđược làm tròn đến 1 chữ số phần thập phân.  \n4. Bảng quy đổi giữa thang điểm 10, thang điểm chữ và thang điểm 4 \nđược thực hiện bởi phần mềm quản lý đào tạo như sau: \nThang \nđiểm 10 \n0,0-\n1,9 \n2,0-\n3,9 \n4,0-\n4,4 \n4,5-\n5,4 \n5,5-\n5,9 \n6,0-\n6,9 \n7,0-\n7,9 \n8,0-\n8,4 \n8,5-\n9,4 \n9,5-\n10 \nThang \nđiểm chữ \nF \nF+ \nD \nD+ \nC \nC+ \nB \nB+ \nA \nA+ \nThang \nđiểm 4 \n0 \n0,5 \n1,0 \n1,5 \n2,0 \n2,5 \n3,0 \n3,5 \n3,8 \n4,0 \nXếp hạng \nKém \nTrung \nbình yếu \nTrung \nbình \nKhá \nGiỏi \na) Một học phần được công nhận là đạt (được tích lũy) nếu điểm học phần \nđạt từ 4,0 thang điểm 10 trở lên (điểm D). Học phần Đồ án tốt nghiệp được \ncông nhận là đạt nếu điểm học phần đạt từ 5,5 điểm thang điểm 10 trở lên \n(điểm C). \nb) Một số trường hợp đặc biệt sử dụng các điểm chữ xếp loại, không được \ntính vào điểm trung bình học tập: \nI: Điểm chưa hoàn thiện do được phép hoãn thi, kiểm tra; \nX: Điểm chưa hoàn thiện do chưa đủ dữ liệu; \nR: Điểm học phần được miễn học và công nhận tín chỉ. \n5. Học lại và học cải thiện điểm: \na) Sinh viên có học phần không đạt phải đăng ký học lại theo quy định \ntại khoản 1 Điều 3 của Quy chế này, trừ trường hợp quy định tại điểm c khoản \n8 Điều này; điểm cao nhất của các lần học là điểm chính thức của học phần;"
  },
  {
    "page": 25,
    "content": "b) Sinh viên được quyền đăng ký học lại, học đổi (đối với các học phần \ntự chọn) các học phần đạt điểm D, D+, C, C+ để cải thiện điểm. Điểm cao nhất \ntrong các lần học sẽ được dùng để tính điểm trung bình học kỳ, trung bình tích \nlũy. Nhà trường không giới hạn số lần đăng ký học lại hoặc học đổi trong thời \ngian sinh viên được phép hoàn thành chương trình theo quy định. Sinh viên \ncó thể đăng ký học lại, học đổi trong học kỳ chính hoặc học kỳ phụ theo kế \nhoạch tổ chức đào tạo của Nhà trường. Thủ tục đăng ký học lại, học đổi giống \nnhư đối với đăng ký một học phần mới; \n6. Kết quả các hoạt động thực tập tại doanh nghiệp, nghiên cứu khoa học, \nthi Robocon, thi Olympic, thi xe tiết kiệm nhiên liệu,... được ghi nhận và có \nthể quy đổi tương đương với các học phần trong chương trình đào tạo. \nKhoa/trung tâm/bộ môn lập danh sách (kèm theo hồ sơ minh chứng, có xác \nnhận của đơn vị phụ trách lĩnh vực), đề xuất học phần tương đương được đặc \ncách miễn học và điểm học phần được công nhận (tối đa 10 điểm) chuyển về \nPhòng Đào tạo đại học để tổng hợp, trình Hiệu trưởng phê duyệt. \nĐiều 10. Đánh giá kết quả học tập theo học kỳ, năm học \n1. Kết quả học tập của sinh viên được đánh giá sau từng học kỳ hoặc sau \ntừng năm học, dựa trên kết quả các học phần nằm trong yêu cầu của chương \ntrình đào tạo mà sinh viên đã học và có điểm theo các tiêu chí sau đây: \na) Tổng số tín chỉ của những học phần trong chương trình đào tạo dùng \nđể tính điểm mà sinh viên không đạt trong một học kỳ, trong một năm học, \nhoặc nợ đọng từ đầu khoá học; \nb) Tổng số tín chỉ của những học phần trong chương trình đào tạo dùng \nđể tính điểm mà sinh viên đã đạt từ đầu khóa học (số tín chỉ tích lũy), tính cả \ncác học phần được miễn học, được công nhận tín chỉ; \nc) Điểm trung bình của những học phần mà sinh viên đã học trong một \nhọc kỳ (điểm trung bình học kỳ), trong một năm học (điểm trung bình năm \nhọc) hoặc tính từ đầu khóa học (điểm trung bình từ đầu khóa học), tính theo \nđiểm chính thức của học phần và trọng số là số tín chỉ của học phần đó; \nd) Điểm trung bình tích lũy là điểm trung bình của những học phần trong \nchương trình đào tạo dùng để tính điểm mà sinh viên đã học và đạt từ đầu \nkhóa học tính theo điểm học phần và trọng số là số tín chỉ của học phần đó. \n2. Để tính điểm trung bình, điểm chữ của học phần được quy đổi về điểm \nsố tương ứng theo thang từ 0 tới 4 như sau:"
  },
  {
    "page": 26,
    "content": "24 * A+  quy đổi thành 4; \nA  \nquy đổi thành 3,8; \nB+  quy đổi thành 3,5; \nB  \nquy đổi thành 3; \nC+  quy đổi thành 2,5; \nC  \nquy đổi thành 2; \nD+  quy đổi thành 1,5; \nD  \nquy đổi thành 1; \nF+  quy đổi thành 0,5;  \n(không đạt) \nF  \nquy đổi thành 0.       \n(không đạt) \n3. Những điểm chữ không được quy định tại khoản 2 Điều này không \nđược tính vào các điểm trung bình học kỳ, năm học hoặc tích lũy. Những học \nphần không nằm trong yêu cầu của chương trình đào tạo không được tính vào \ncác tiêu chí đánh giá kết quả học tập của sinh viên. \n4. Sinh viên được xếp loại học lực theo điểm trung bình học kỳ, điểm \ntrung bình năm học hoặc điểm trung bình tích lũy như sau: \na) Theo thang điểm 4: \nTừ 3,6 đến 4,0 \n: Xuất sắc; \nTừ 3,2 đến cận 3,6 : Giỏi; \nTừ 2,5 đến cận 3,2 : Khá; \nTừ 2,0 đến cận 2,5 : Trung bình; \nTừ 1,0 đến cận 2,0 : Yếu; \nDưới 1,0 \n: Kém. \nb) Theo thang điểm 10: \nTừ 9,0 đến 10,0 \n: Xuất sắc; \nTừ 8,0 đến cận 9,0 : Giỏi; \nTừ 7,0 đến cận 8,0 : Khá; \nTừ 5,0 đến cận 7,0 : Trung bình; \nTừ 4,0 đến cận 5,0 : Yếu; \nDưới 4,0 \n: Kém."
  },
  {
    "page": 27,
    "content": "5. Sinh viên được xếp trình độ năm học căn cứ số tín chỉ tích lũy được từ \nđầu khóa học (gọi tắt là N) và số tín chỉ trung bình một năm học theo kế hoạch \nhọc tập chuẩn (gọi tắt là M), cụ thể như sau: \na) Trình độ năm thứ nhất : N < M; \nb) Trình độ năm thứ hai \n: M ≤ N < 2M; \nc) Trình độ năm thứ ba \n: 2M ≤ N < 3M; \nd) Trình độ năm thứ tư \n: 3M ≤ N < 4M; \ne) Trình độ năm thứ năm : 4M ≤ N < 5M. \nĐiều 11. Xử lý kết quả học tập  \n1. Sau mỗi học kỳ chính, sinh viên được cảnh báo kết quả học tập nếu vi \nphạm một trong các trường hợp sau: \na) Không đăng ký đủ số tín chỉ tối thiểu theo quy định tại khoản 5 điều 7 \nquy chế này; \nb) Điểm trung bình học kỳ đạt dưới 0,8 đối với học kỳ đầu của khóa học, \ndưới 1,0 đối với các học kỳ tiếp theo. \nTrường hợp sinh viên có kết quả học tập kém ở kỳ chính nhưng có tiến bộ ở \nkỳ phụ song song kỳ chính hoặc kỳ hè liền kề thì được sử dụng kết quả ở kỳ chính \ncùng kỳ phụ để tính điểm trung bình học kỳ khi xét cảnh báo học tập.  \n2. Sau mỗi học kỳ chính, sinh viên bị buộc thôi học do kết quả học tập yếu \ntrong các trường hợp sau: \na) Không đăng ký học hoặc không hoàn thành nghĩa vụ học phí; \nb) Thuộc diện cảnh báo kết quả học tập 3 lần liên tiếp; \nc) Vượt quá thời gian tối đa được phép học quy định tại khoản 5 Điều 2 \ncủa Quy chế này. \n3. Khoa quản lý sinh viên thông báo trả về địa phương nơi sinh viên đăng \nký thường trú muộn nhất sau 01 tháng kể từ ngày Hiệu trưởng ký quyết định \nbuộc thôi học.  \n4. Sinh viên bị buộc thôi học do kết quả học tập yếu nếu có nhu cầu được xét \ntuyển sang hệ vừa làm vừa học và được bảo lưu kết quả học tập đã tích luỹ."
  },
  {
    "page": 28,
    "content": "26 * Điều 12. Công nhận kết quả học tập và chuyển đổi tín chỉ \n1. Kết quả học tập ngoài trường, kết quả học tập đã có trước khi nhập học \ncủa sinh viên được xem xét công nhận tín chỉ cho sinh viên trong những trường \nhợp như sau: \na) Kết quả học tập ở trình độ đại học của sinh viên trúng tuyển và học \nliên thông để nhận thêm một văn bằng tốt nghiệp đại học của một ngành đào \ntạo khác; \nb) Kết quả học tập của sinh viên tại các cơ sở giáo dục đại học khác nay \nchuyển về học tại Nhà trường; \nc) Kết quả học tập của sinh viên tại các cơ sở đào tạo khác theo chương \ntrình trao đổi sinh viên được ký kết. \n2. Hội đồng chuyên môn của khoa xem xét và đề nghị Nhà trường công \nnhận, chuyển đổi tín chỉ trên cơ sở đối sánh chuẩn đầu ra, nội dung và khối \nlượng học tập, cách thức đánh giá học phần và các điều kiện bảo đảm chất \nlượng thực hiện chương trình theo từng học phần. \n3. Khối lượng tín chỉ tối đa sinh viên được công nhận, chuyển đổi không \nvượt quá 50% khối lượng học tập tối thiểu của chương trình đào tạo. \nĐiều 13. Điều kiện nhận đồ án tốt nghiệp và bảo vệ đồ án tốt nghiệp \n1. Sinh viên được nhận học phần đồ án tốt nghiệp (ĐATN) phải đủ các \nđiều kiện sau tại thời điểm xét giao: \na) Không bị truy cứu trách nhiệm hình sự, không trong thời gian bị kỷ \nluật ở mức đình chỉ học tập; \nb) Đạt điều kiện về kết quả học tập: \n- Đối với sinh viên chưa kết thúc khóa học: có số tín chỉ các học phần \ntính điểm chưa tích lũy (không bao gồm thực tập tốt nghiệp, ĐATN) không \nvượt quá 10 tín chỉ; \n- Đối với sinh viên đã kết thúc khóa học: có số tín chỉ các học phần tính \nđiểm chưa tích lũy (không bao gồm ĐATN) không vượt quá 10 tín chỉ. \n2. Sinh viên được bảo vệ án tốt nghiệp khi: \na) Không bị truy cứu trách nhiệm hình sự, không trong thời gian bị kỷ \nluật ở mức đình chỉ học tập; \nb) Được sự đồng ý của giảng viên hướng dẫn và giảng viên đọc duyệt;"
  },
  {
    "page": 29,
    "content": "c) Có số tín chỉ tích lũy đủ theo chương trình đào tạo (không tính các tín \nchỉ Giáo dục quốc phòng, Giáo dục thể chất, tín chỉ của môn học tự chọn \nkhông tính điểm và đồ án tốt nghiệp) và có điểm trung bình chung tích lũy của \ncác học phần đạt từ 1,9 trở lên (theo thang điểm 4); \n3. Sinh viên không đạt điều kiện quy định tại mục a, b khoản 2 phải đăng \nký làm lại đồ án tốt nghiệp, sinh viên không đạt điều kiện quy định tại mục c \nkhoản 2 được đăng ký học lại các học phần chưa tích lũy theo quy định và được \nbảo vệ đồ án tốt nghiệp đã hoàn thành khi đủ điều kiện trong học kỳ liền kề. Sau \nthời hạn này sinh viên phải đăng ký làm lại đồ án tốt nghiệp. \nĐiều 14. Đánh giá học phần đồ án tốt nghiệp \n1. Học phần ĐATN được đánh giá bởi điểm quá trình và điểm bảo vệ đồ \nán, trong đó: \na) Điểm đánh giá quá trình là TBC điểm của người hướng dẫn, điểm của \nngười đọc duyệt đồ án và điểm khác (nếu có) do khoa/bộ môn quy định; \nb) Điểm bảo vệ là điểm TBC điểm các thành viên trong hội đồng chấm \nđồ án; \nc) Điểm học phần ĐATN tính theo công thức: \nĐiểm ĐATN = Điểm quá trình  a + Điểm bảo vệ  b, trong đó a = 0,4, b = 0,6. \n2. Học phần ĐATN được công nhận là đạt nếu điểm học phần đạt từ 5,5 \nđiểm thang điểm 10 trở lên. \n3. Quy định về Hội đồng chấm Đồ án tốt nghiệp: \na) Hội đồng chấm ĐATN có ít nhất 3 thành viên, tối đa 5 thành viên do \nHiệu trưởng ra quyết định thành lập theo đề nghị của khoa/bộ môn phụ trách \nhọc phần và phòng Đào tạo đại học. Hội đồng gồm chủ tịch hội đồng, thư ký \nhội đồng và các ủy viên hội đồng; \nb) Hội đồng chấm ĐATN làm việc khi có mặt chủ tịch, thư ký và một ủy \nviên đối với hội đồng 3 thành viên, hai ủy viên đối với hội đồng 5 thành viên. \nĐiều 15. Công nhận tốt nghiệp và cấp bằng tốt nghiệp \n1. Sinh viên được xét và công nhận tốt nghiệp khi có đủ các điều kiện sau: \na) Tích lũy đủ học phần, số tín chỉ và hoàn thành các nội dung bắt buộc \nkhác theo yêu cầu của chương trình đào tạo, đạt chuẩn đầu ra của chương trình \nđào tạo; \nb) Điểm trung bình tích lũy của toàn khóa học đạt từ 2,0 thang điểm 4 trở lên; \nc) Tại thời điểm xét tốt nghiệp không bị truy cứu trách nhiệm hình sự \nhoặc không đang trong thời gian bị kỷ luật ở mức đình chỉ học tập."
  },
  {
    "page": 30,
    "content": "28 * . Những sinh viên đủ điều kiện tốt nghiệp được hiệu trưởng ra quyết \nđịnh công nhận tốt nghiệp và cấp bằng tốt nghiệp, phụ lục văn bằng trong thời \nhạn 03 tháng tính từ thời điểm sinh viên đáp ứng đầy đủ điều kiện tốt nghiệp \nvà hoàn thành nghĩa vụ với cơ sở đào tạo. \n3. Hạng tốt nghiệp được xác định căn cứ vào điểm trung bình tích lũy \ntoàn khoá được quy định tại khoản 5 Điều 10 của Quy chế này, trong đó, hạng \ntốt nghiệp của sinh viên có điểm trung bình tích lũy loại xuất sắc và giỏi sẽ bị \ngiảm đi một mức nếu thuộc một trong các trường hợp sau: \na) Khối lượng của các học phần phải học lại vượt quá 5% so với tổng số \ntín chỉ quy định cho toàn chương trình; \nb) Sinh viên đã bị kỷ luật từ mức cảnh cáo trở lên trong thời gian học. \n4. Quy trình, thủ tục xét và công nhận tốt nghiệp, thời gian và số lần xét \ntốt nghiệp trong năm: \na) Nhà trường thực hiện xét công nhận tốt nghiệp 2 lần trong năm ngay \nsau thời điểm kết thúc học kỳ 1 và học kỳ 2, trường hợp cần thiết có thể thực \nhiện xét tốt nghiệp bổ sung; \nb) Sinh viên có trách nhiệm kiểm tra các nội dung về: kết quả học tập, \nthông tin cá nhân sẽ được in trên bằng tốt nghiệp, các điều kiện Giáo dục thể \nchất, Giáo dục Quốc phòng - An ninh, Ngoại ngữ trên phần mềm quản lý đào \ntạo. Nếu có sai sót, sinh viên đề nghị sửa sai thông tin cá nhân hoặc gửi khiếu \nnại, thắc mắc về kết quả học tập về khoa quản lý để được kiểm tra, xử lý; \nc) Các khoa kiểm tra và lập danh sách sinh viên đủ điều kiện tốt nghiệp \ngửi phòng Đào tạo đại học thẩm định trước khi trình hội đồng xét công nhận \ntốt nghiệp xem xét, thông qua.  \n5. Sinh viên đã hết thời gian học tập tối đa theo quy định nhưng chưa đủ \nđiều kiện tốt nghiệp do chưa hoàn thành những học phần Giáo dục Quốc \nphòng - An ninh hoặc Giáo dục thể chất hoặc chưa đạt chuẩn đầu ra về ngoại \nngữ, công nghệ thông tin, trong thời hạn 03 năm tính từ khi thôi học được \nhoàn thiện các điều kiện còn thiếu và đề nghị xét công nhận tốt nghiệp. \n6. Sinh viên không tốt nghiệp được cấp chứng nhận về các học phần đã \ntích luỹ trong chương trình đào tạo của Nhà trường. \n7. Sinh viên hết thời gian học chính quy được chuyển qua học hình thức \nvừa làm vừa học nếu còn trong thời gian học tập theo quy định đối với hình \nthức đào tạo chuyển đến."
  },
  {
    "page": 31,
    "content": "Chương IV \nNHỮNG QUY ĐỊNH KHÁC ĐỐI VỚI SINH VIÊN \nĐiều 16. Nghỉ học tạm thời, thôi học \n1. Sinh viên được xin nghỉ học tạm thời và bảo lưu kết quả đã học trong \ncác trường hợp sau: \na) Được điều động vào lực lượng vũ trang; \nb) Được cơ quan có thẩm quyền điều động, đại diện quốc gia tham dự \ncác kỳ thi, giải đấu quốc tế; \nc) Bị ốm, thai sản hoặc tai nạn phải điều trị thời gian dài có chứng nhận \ncủa cơ sở khám bệnh, chữa bệnh có thẩm quyền theo quy định của Bộ Y tế; \nd) Vì lý do cá nhân khác nhưng đã phải học tối thiểu 01 học kỳ ở cơ sở \nđào tạo và không thuộc các trường hợp bị xem xét buộc thôi học hoặc xem xét \nkỷ luật. \n2. Thời gian nghỉ học tạm thời vì nhu cầu cá nhân phải được tính vào thời \ngian học chính thức quy định tại khoản 5 Điều 2 của Quy chế này. \n3. Sinh viên xin thôi học vì lý do cá nhân, trừ trường hợp bị xem xét buộc \nthôi học hoặc xem xét kỷ luật. Những sinh viên này muốn quay trở lại học \nphải dự tuyển đầu vào như những thí sinh khác. \n4. Hồ sơ xin nghỉ học tạm thời bao gồm đơn (Theo mẫu) và các minh \nchứng nếu thuộc các trường hợp a, b, c của khoản 1 điều này. Hồ sơ xin quay \nlại học tiếp bao gồm đơn và xác nhận của các cơ quan chức năng nếu thuộc \ntrường hợp a, b, c, trường hợp d phải có xác nhận của địa phương nơi cư trú. \n5. Phòng Đào tạo đại học tiếp nhận và thẩm định hồ sơ xin nghỉ học tạm \nthời, xin thôi học, xin quay lại học tiếp và trình Hiệu trưởng ký quyết định nếu \nđủ điều kiện. \nĐiều 17. Chuyển ngành, chuyển nơi học, chuyển cơ sở đào tạo, \nchuyển hình thức học  \n1. Sinh viên của các cơ sở giáo dục đại học khác được xem xét chuyển \nvào học tại Trường nếu thoả mãn các điều kiện sau đây: \na) Không đang là sinh viên năm thứ nhất hoặc năm cuối khóa; \nb) Có lý do chính đáng; \nc) Có cùng ngành hoặc thuộc cùng nhóm ngành với ngành đào tạo tại \nNhà trường;"
  },
  {
    "page": 32,
    "content": "30 * d) Đạt điều kiện trúng tuyển trong cùng khóa tuyển sinh của \nngành/chương trình đào tạo có nguyện vọng được chuyển đến; \ne) Nhà trường có đủ các điều kiện bảo đảm chất lượng, chưa vượt quá \nnăng lực đào tạo đối với ngành/chương trình đào tạo sinh viên có nguyện vọng \nchuyển đến; \nf) Được Hiệu trưởng trường đang học chấp nhận. \n2. Thủ tục chuyển đến Trường Đại học Giao thông vận tải: \na) Sinh viên chuyển đến phải có đủ hồ sơ chuyển trường bao gồm: đơn \nxin chuyển trường (theo mẫu), hồ sơ minh chứng đạt điều kiện trúng tuyển \ncủa chương trình/ngành đào tạo có nguyện vọng được chuyển đến, bảng kết \nquả học tập sinh viên có xác nhận của trường đang theo học, sơ yếu lý lịch; \nb) Phòng Đào tạo đại học tiếp nhận hồ sơ, đối chiếu các quy định tại \nkhoản 1 Điều này đề xuất Hiệu trưởng quyết định tiếp nhận hoặc không tiếp \nnhận. Nếu được tiếp nhận, phòng Đào tạo đại học chuyển kết quả học tập của \nsinh viên đã tích lũy cho khoa quản lý ngành/chương trình đào tạo thực hiện \nxét miễn học và công nhận tín chỉ theo quy định tại khoản 1 Điều 12. \n3. Sinh viên chuyển đi khỏi Trường Đại học Giao thông vận tải phải làm \nđơn gửi Hiệu trưởng thông qua Phòng Đào tạo đại học sau khi đã hoàn thành \ncác nghĩa vụ đối với Nhà trường. \n4. Sinh viên được chuyển ngành/chương trình đào tạo nếu thỏa mãn các \nđiều kiện sau: \na) Sinh viên đã học xong 02 học kỳ chính đầu tiên của khóa học; \nb) Thỏa mãn điều kiện trúng tuyển của ngành/chương trình có nguyện \nvọng được chuyển đến; \nc) Được chuyển duy nhất 1 lần trong khóa học; \nd) Ngành/chương trình đào tạo sinh viên có nguyện vọng được chuyển \nđến còn chỉ tiêu đào tạo. Trong trường hợp số sinh viên có nguyện vọng được \nchuyển đến lớn hơn chỉ tiêu còn lại của ngành/chương trình đào tạo cho phép \nthì ưu tiên sinh viên có điểm trung bình tích lũy cao hơn. \n5. Thủ tục chuyển ngành/chương trình đào tạo: \na) Sinh viên làm đơn (theo mẫu); \nb) Phòng Đào tạo đại học tiếp nhận đơn và đối chiếu các điều kiện tại \nkhoản 4 Điều này, đề xuất Hiệu trưởng cho phép hoặc không cho phép chuyển \nngành/chương trình đào tạo."
  },
  {
    "page": 33,
    "content": "6. Thời gian tối đa sinh viên được phép theo học trong ngành/chương \ntrình đào tạo mới tính từ ngày sinh viên nhập học ngành/chương trình đào tạo \ntrúng tuyển vào Nhà trường. \nĐiều 18. Trao đổi sinh viên và hợp tác trong đào tạo \n1. Điều kiện trao đổi sinh viên, hợp tác đào tạo, việc công nhận kết quả \nhọc tập và chuyển đổi tín chỉ cho sinh viên khi thực hiện chương trình đào tạo \nđược quy định trong một văn bản riêng và công khai trên cổng thông tin điện \ntử của Nhà trường. \n2. Trên cơ sở đánh giá và công nhận lẫn nhau, sinh viên của Nhà trường \ncó thể đăng ký thực hiện học một số học phần tại cơ sở đào tạo khác, nếu được \nHiệu trưởng của hai cơ sở đào tạo đồng ý với số lượng tín chỉ mà sinh viên \ntích lũy tại cơ sở đào tạo khác (nếu có) không vượt quá 25% tổng khối lượng \ncủa chương trình đào tạo. \n3. Trong hợp tác đào tạo giữa Nhà trường và cơ sở đào tạo khác (sau đây \ngọi là cơ sở phối hợp đào tạo), việc đánh giá và công nhận số lượng tín chỉ mà \nsinh viên tích lũy tại cơ sở phối hợp đào tạo không vượt quá 25% tổng khối \nlượng của chương trình đào tạo. \nĐiều 19. Học cùng lúc hai chương trình \n1. Sinh viên có thể đăng ký học thêm các học phần của một chương trình \nkhác, ngành khác nhưng chỉ được hưởng các quyền lợi chính thức và được \nxem xét công nhận tốt nghiệp chương trình thứ hai khi đã đăng ký thành công \nhọc chương trình thứ hai theo quy định tại khoản 2 Điều này. \n2. Sinh viên được đăng ký học chương trình thứ hai sớm nhất khi đã được \nxếp trình độ năm thứ hai của chương trình thứ nhất. Tại thời điểm đăng ký, \nsinh viên phải đáp ứng 01 trong 02 điều kiện sau: \na) Học lực tính theo điểm trung bình tích lũy xếp loại khá trở lên và đáp \nứng ngưỡng bảo đảm chất lượng của chương trình thứ hai trong năm tuyển sinh; \nb) Học lực tính theo điểm trung bình tích lũy xếp loại trung bình và đáp \nứng điều kiện trúng tuyển của chương trình thứ hai trong năm tuyển sinh. \n3. Trong quá trình sinh viên học cùng lúc hai chương trình, nếu điểm trung \nbình tích luỹ của chương trình thứ nhất đạt dưới điểm trung bình hoặc thuộc \ndiện cảnh báo kết quả học tập thì phải dừng học chương trình thứ hai ở học kỳ \ntiếp theo và bị loại khỏi danh sách đã đăng ký học chương trình thứ hai. \n4. Thời gian tối đa được phép học đối với sinh viên học cùng lúc hai \nchương trình là thời gian tối đa quy định cho chương trình thứ nhất, quy định"
  },
  {
    "page": 34,
    "content": "32 * tại khoản 5 Điều 2 của Quy chế này. Khi học chương trình thứ hai, sinh viên \nđược công nhận kết quả của những học phần có nội dung và khối lượng kiến \nthức tương đương trong chương trình thứ nhất. \n5. Sinh viên chỉ được xét tốt nghiệp chương trình thứ hai, nếu có đủ điều \nkiện tốt nghiệp ở chương trình thứ nhất và đã đăng kí học chương trình thứ \nhai muộn nhất 02 năm trước thời điểm xét tốt nghiệp chương trình thứ hai. \nĐiều 20. Học liên thông đối với người có văn bằng khác \n1. Người đã tốt nghiệp các trình độ đào tạo của giáo dục nghề nghiệp được \ndự tuyển và học liên thông lên trình độ đại học theo quy định hiện hành của \nChính phủ, Thủ tướng Chính phủ, Bộ Giáo dục và Đào tạo và của Nhà trường. \n2. Người đã tốt nghiệp đại học được dự tuyển và học liên thông để nhận \nthêm một bằng tốt nghiệp đại học của một ngành đào tạo khác. \n3. Người học liên thông thực hiện chương trình đào tạo và đăng ký học \ntập theo kế hoạch chung như các sinh viên khác cùng hình thức đào tạo. Trên \ncơ sở công nhận và chuyển đổi tín chỉ, sinh viên được miễn trừ các học phần \ntương ứng với các học phần được miễn học, công nhận tín chỉ theo quy định \ntại Điều 12 của Quy chế này. \n4. Điều kiện, thủ tục tiếp nhận học liên thông lên trình độ đại học thực \nhiện theo quy định hiện hành của Chính phủ, Thủ tướng Chính phủ, Bộ Giáo \ndục và Đào tạo và quy chế tuyển sinh của Nhà trường. \nĐiều 21. Xử lý vi phạm đối với sinh viên \n1. Sinh viên có gian lận trong khi dự kiểm tra thường xuyên, chuẩn bị \ntiểu luận, bài tập lớn, dự án, đồ án, thi giữa học phần, thi kết thúc học phần, \nchuẩn bị đồ án tốt nghiệp sẽ bị xử lý kỷ luật với từng học phần đã vi phạm \ntheo các quy định của Quy chế thi tốt nghiệp Trung học phổ thông hiện hành \ndo Bộ Giáo dục và Đào tạo ban hành, trừ trường hợp quy định tại khoản 2 \nĐiều này. \n2. Sinh viên thi hộ hoặc nhờ người thi hộ đều bị kỷ luật ở mức đình chỉ \nhọc tập 01 năm đối với trường hợp vi phạm lần thứ nhất và buộc thôi học đối \nvới trường hợp vi phạm lần thứ hai. \n3. Người học sử dụng hồ sơ, văn bằng, chứng chỉ giả làm điều kiện trúng \ntuyển hoặc điều kiện tốt nghiệp sẽ bị buộc thôi học; văn bằng tốt nghiệp nếu \nđã được cấp sẽ bị thu hồi, huỷ bỏ."
  },
  {
    "page": 35,
    "content": "Chương V \nTỔ CHỨC THỰC HIỆN \nĐiều 22. Thực hiện quy chế  \n1. Căn cứ Quy chế này và các quy định hiện hành khác có liên quan của \nTrường, các đơn vị trong toàn trường có trách nhiệm: \na) Phổ biến, hướng dẫn cho cán bộ, giảng viên và chuyên viên quy chế \ncủa Nhà trường và các quy định, thủ tục quy trình, hướng dẫn liên quan đến \nquá trình dạy học, các quy định về nghĩa vụ và quyền lợi của giảng viên; \nb) Phổ biến, hướng dẫn cho sinh viên quy chế của Nhà trường và các quy \nđịnh, thủ tục quy trình, hướng dẫn liên quan đến quá trình học tập, các quy \nđịnh về nghĩa vụ và quyền lợi của sinh viên ngay đầu khóa học; \nc) Tổ chức kiểm tra nội bộ việc thực hiện kế hoạch, chương trình, quy \nchế và các nhiệm vụ khác liên quan đến đào tạo; chịu sự kiểm tra, thanh tra, \ngiám sát của Phòng Thanh tra - Pháp chế, Phòng Đào tạo đại học và các đơn \nvị chức năng khác theo quy định của Nhà trường. \n2. Trong quá trình thực hiện quy chế, nếu có vướng mắc các đơn vị gửi ý \nkiến bằng văn bản tới Hiệu trưởng thông qua phòng Đào tạo đại học để kịp \nthời tháo gỡ, điều chỉnh cho phù hợp. \nPHẦN 2.2. QUI ĐỊNH VỀ CHUẨN ĐẦU RA NGOẠI NGỮ \nSinh viên học tập chương trình đào tạo chính qui tập trung khi tốt nghiệp \nphải đạt năng lực ngoại ngữ bậc 3 theo khung 6 bậc của Bộ GD&ĐT quy định \n(tương đương với B1 khung châu Âu). \nSinh viên khi nhập trường sẽ được kiểm tra đánh giá năng lực ngoại ngữ \nđể phân loại: \n* Trường hợp sinh viên đã có chứng nhận ngoại ngữ do các tổ chức được \nphép của Bộ GD&ĐT công nhận đạt mức B1 khung châu Âu sẽ không phải \nhọc các môn ngoại ngữ. Trường Đại học GTVT chấp nhận các văn bằng và \nchứng chỉ ngoại ngữ sau: \n+ Chứng chỉ của Trường Đại học Hà Nội, Đại học Quốc Gia, các Trung \ntâm khảo thí quốc tế, các cơ sở đào tạo ngoại ngữ trong danh mục được công \nnhận bởi Bộ Giáo dục và Đào tạo.  \n+ Sinh viên có bằng Đại học Ngoại ngữ được miễn học và ghi điểm 10 \ncho học phần B1."
  },
  {
    "page": 36,
    "content": "34 * Trường hợp sinh viên phải học ngoại ngữ thực hiện như sau: \n1. Chương trình đào tạo ngoại ngữ \nSinh viên được chọn học một trong ba ngoại ngữ: Anh văn, Nga văn và \nPháp văn. \nChương trình học ngoại ngữ được cấu trúc thành ba phần: \n- Phần ngoại ngữ tăng cường:  \n- Các sinh viên đã học ngoại ngữ ở bậc phổ thông được đăng ký học học \nphần ngoại ngữ tăng cường trình độ A2 - Đối với các sinh viên đăng ký học \nngoại ngữ (hoặc chương trình đào tạo yêu cầu về ngoại ngữ) khác với ngoại \nngữ đã học ở phổ thông phải đăng ký theo học theo từng trình trình độ A1, A2 \n- Sinh viên đạt điểm 5 trình độ ngoại ngữ A2 đủ điều kiện đăng kí học phần \nngoại ngữ B1. \n- Phần ngoại ngữ cơ bản: bao gồm học phần ngoại ngữ cấp độ B1 với \nthời lượng 04 tín chỉ đối với trình độ cử nhân và B2 đối với trình độ kỹ sư . \nĐây là học phần ngoại ngữ bắt buộc trong chương trình đào tạo. Sinh viên cần \nphải hoàn thành học phần ngoại ngữ cấp độ B1 khi tốt nghiệp cử nhân hoặc \ncấp độ B2 đối với trình độ kỹ sư. \nKết quả thi học phần ngoại ngữ B1, B2 được tính vào kết quả học tập \nchung của toàn khóa. \n- Phần ngoại ngữ chuyên ngành: Sinh viên thuộc tất cả các ngành đào \ntạo của trường có học phần ngoại ngữ chuyên ngành được thiết kế thống nhất \nchung là 03 tín chỉ trong chương trình đào tạo, nội dung của học phần phù hợp \nvà đáp ứng yêu cầu đối với từng ngành và từng lĩnh vực. \n2. Tổ chức đào tạo ngoại ngữ \n2.1. Đăng ký chọn ngoại ngữ và kiểm tra phân loại trình độ ngoại ngữ \nSinh viên năm thứ nhất, sau khi nhập học, được tổ chức đăng ký chọn \nhọc một trong ba ngoại ngữ: Anh văn, Nga văn, Pháp văn. \n- Sau khi đăng ký ngoại ngữ sinh viên được tham gia kỳ thi khảo sát, phân \nloại ngoại ngữ đầu vào theo trình độ A2, các sinh viên không đạt sẽ được tham \ngia học ngoại ngữ tăng cường trình độ A2 (Kỳ thi này không đánh giá trình \nđộ B1 trở lên)."
  },
  {
    "page": 37,
    "content": "Dạng thức đề thi, cấu trúc bài thi, quy đổi điểm thi và phân loại trình độ \nngoại ngữ được thiết kế theo quy định của Bộ Giáo dục và Đào tạo. \n2.2. Tổ chức lớp học ngoại ngữ \nCác lớp học phần ngoại ngữ được tổ chức thành các lớp trong tuần (trái \nbuổi với đợt học chính khóa) hoặc ngoài giờ học chính. \nViệc học ngoại ngữ tăng cường trình độ A1 và A2 được thực hiện từ học \nkỳ 1 đến học kỳ 3 theo thời gian của khóa học. \nBậc học ngoại ngữ trình độ B1 sẽ được tiến hành sau khi sinh viên hoàn \nthành chương trình A2, thường được tổ chức đào tạo vào kỳ 4, 5 của khóa học. \nPhần ngoại ngữ chuyên ngành được giảng dạy vào kỳ 5 hoặc kỳ 6 của khóa học. \nHọc phần B2 dành cho các chương trình đào tạo kỹ sư được giảng dậy vào kỳ 8 \ncủa  khoá học \nViệc tổ chức lớp học theo học chế tín chỉ, sinh viên sẽ đăng ký trên trang \nquản lý đào tạo https://qldt.utc.edu.vn và thực hiện theo các quy định về điều \nkiện đăng ký học. \nTổ chức lớp học theo kết cấu của từng học phần gồm các lớp lý thuyết và \nlớp thực hành, tổ chức các lớp sinh viên khoảng 40 sinh viên/lớp. \n2.3. Tổ chức thi đánh giá trình độ ngoại ngữ \nĐiều kiện để sinh viên được đánh giá trình độ ngoại ngữ đối với từng học \nphần theo quy định trong đề cương và được thông báo đến sinh viên ngay khi \nbắt đầu giảng dạy. \nKết thúc mỗi học kỳ, Nhà trường tổ chức thi đánh giá trình độ ngoại ngữ \nvới dạng thức đề thi theo quy định của Bộ Giáo dục và Đào tạo. Mức đạt đối \nvới từng học phần A1, A2 được thông báo trong quá trình học của sinh viên. \nSinh viên đạt trình độ ngoại ngữ A1, A2, B1 theo khung Châu Âu tương \nđương bậc 1, 2, 3 của khung năng lực ngoại ngữ Việt Nam do Bộ Giáo dục và \nĐào tạo quy định. \nKết quả đánh giá của từng học phần được đánh giá theo thang điểm 10."
  },
  {
    "page": 38,
    "content": "36 * PHẦN 2.3. QUY ĐỊNH VỀ ĐÁNH GIÁ RÈN LUYỆN SINH VIÊN \nCăn cứ Thông tư số 16/2015/TT-BGDĐT ngày 11/8/2015 của Bộ trưởng \nBộ Giáo dục và Đào tạo ban hành Quy chế đánh giá kết quả rèn luyện của \nngười học được đào tạo trình độ đại học hệ chính quy. \nViệc đánh giá kết quả rèn luyện của sinh viên được tiến hành định kỳ \ntheo học kỳ, năm học và toàn khóa học. \n1. Các tiêu chí đánh giá và khung điểm \n1.1. Đánh giá về ý thức tham gia học tập (điểm tối đa 20 điểm) \n1.2. Đánh giá về ý thức chấp hành nội quy, quy chế, quy định trong nhà \ntrường: (điểm tối đa 25 điểm) \n1.3. Đánh giá ý thức tham gia các hoạt động chính trị-xã hội, văn hoá, \nvăn nghệ, thể thao, phòng chống tội phạm và các tệ nạn xã hội (Điểm tối đa \n20 điểm) \n1.4. Đánh giá ý thức công dân quan hệ cộng đồng (Điểm tối đa 25 điểm) \n1.5. Đánh giá về ý thức và kết quả khi tham gia công tác cán bộ lớp, các \nđoàn thể, tổ chức trong Nhà trường hoặc đạt được thành thành tích đặc biệt \ntrong học, tập rèn luyện. (Điểm tối đa 10 điểm) \n2. Phân loại kết quả rèn luyện \nKết quả rèn luyện căn cứ theo các thang điểm được phân thành các loại: \nxuất sắc, tốt, khá, trung bình, yếu và kém. \n- Từ 90 đến 100 điểm: loại xuất sắc; \n- Từ 80 đến dưới 90 điểm: loại tốt; \n- Từ 65 đến dưới 80 điểm: loại khá; \n- Từ 50 đến dưới 65 điểm: loại trung bình; \n- Từ 35 đến dưới 50 điểm: loại yếu; \n- Dưới 35 điểm: loại kém. \n3. Phân loại để đánh giá \na. Đối với sinh viên (SV) vi phạm kỷ luật: \n- SV bị kỷ luật mức khiển trách ở học kỳ nào, khi đánh giá kết quả rèn \nluyện ở học kỳ đó không được vượt quá loại khá."
  },
  {
    "page": 39,
    "content": "- SV bị kỷ luật mức cảnh cáo ở học kỳ nào, khi đánh giá kết quả rèn luyện \nở học kỳ đó không được vượt quá loại trung bình. \n- SV bị kỷ luật mức đình chỉ học tập, khi đánh giá kết quả rèn luyện ở học \nkỳ sinh viên vi phạm kỷ luật không được vượt quá loại trung bình. \n- SV bị kỷ luật mức buộc thôi học không được đánh giá kết quả rèn luyện. \nb. Sinh viên hoàn thành chương trình học và tốt nghiệp chậm so với quy \nđịnh của khóa học thì tiếp tục được đánh giá kết quả rèn luyện trong thời gian \nđang hoàn thành bổ sung chương trình học và tốt nghiệp, tùy thuộc vào nguyên \nnhân để quy định mức đánh giá rèn luyện tại kỳ bổ sung. \nc. Sinh viên khuyết tật, tàn tật, mồ côi cả cha lẫn mẹ hoặc cha, hoặc mẹ, \nhoàn cảnh gia đình đặc biệt khó khăn có xác nhận của địa phương theo quy \nđịnh đối với những hoạt động rèn luyện không có khả năng tham gia hoặc \nkhông đáp ứng yêu cầu chung thì được ưu tiên, động viên, khuyến khích, cộng \nđiểm khi đánh giá kết quả rèn luyện qua sự nỗ lực và tiến bộ của người học \ntùy thuộc vào đối tượng và hoàn cảnh cụ thể. \nd. Sinh viên nghỉ học tạm thời được bảo lưu kết quả rèn luyện và sẽ được \nđánh giá kết quả rèn luyện khi tiếp tục trở lại học tập theo quy định. \nđ. Sinh viên đồng thời học hai chương trình đào tạo sẽ được đánh giá kết \nquả rèn luyện tại đơn vị quản lý chương trình thứ nhất và lấy ý kiến nhận xét \ncủa đơn vị quản lý chương trình thứ hai làm căn cứ, cơ sở để đánh giá thêm. \nTrường hợp chương trình thứ nhất đã hoàn thành thì đơn vị quản lý chương trình \nthứ hai sẽ tiếp tục được đánh giá kết quả rèn luyện của sinh viên. \ne. Sinh viên chuyển trường được sự đồng ý của Hiệu trưởng sẽ được bảo \nlưu kết quả rèn luyện của cơ sở giáo dục đại học cũ và tiếp tục được đánh giá \nkết quả rèn luyện ở các học kỳ tiếp theo. \nf. Đối với những sinh viên (SV) thuộc diện sau: \n- SV không tự đánh giá rèn luyện và không tham gia họp đánh giá rèn luyện; \n- SV không tự đánh giá rèn luyện nhưng có tham gia họp đánh giá rèn luyện; \n- SV tự đánh giá rèn luyện nhưng không tham gia họp đánh giá rèn luyện. \nNếu không có lý do chính đáng sẽ bị trừ 10 điểm từ kết quả đánh giá phân \nloại của tập thể lớp; nếu có lý do chính đáng (có đơn và được tập thể lớp chấp \nthuận tính đến thời điểm họp đánh giá rèn luyện) sẽ được giữ nguyên kết quả \nđánh giá của tập thể lớp."
  },
  {
    "page": 40,
    "content": "38 * . Kết quả đánh giá \n4.1. Kết quả đánh giá \n- Điểm rèn luyện của học kỳ là tổng điểm đạt được theo 5 nội dung đánh \ngiá chi tiết của Trường. \n- Điểm rèn luyện của năm học là trung bình cộng của điểm rèn luyện 2 \nhọc kỳ của năm học đó. \n- Điểm rèn luyện toàn khóa học là trung bình cộng của điểm rèn luyện \ncác học kỳ của khóa học. \n4.2. Sử dụng kết quả đánh giá RLSV \n- Kết quả đánh giá rèn luyện sinh viên được lưu trong hồ sơ quản lý sinh \nviên của Trường, sử dụng trong việc xét học bổng, xét khen thưởng - kỷ luật, \nthôi học, ngừng học và các ưu tiên khác tùy theo quy định của Nhà trường. \n- Kết quả đánh giá rèn luyện toàn khóa học của sinh viên được lưu trong \nhồ sơ quản lý sinh viên, làm căn cứ để xét tốt nghiệp, được ghi vào bảng điểm \nkết quả học tập khi sinh viên tốt nghiệp ra trường. \n- Sinh viên có kết quả rèn luyện xếp loại xuất sắc được Nhà trường xem \nxét biểu dương, khen thưởng. \n- Sinh viên bị xếp loại rèn luyện yếu, kém từ hai học kỳ liên tiếp trở lên \nsẽ bị nhà trường xem xét đình chỉ học tập ít nhất một học kỳ (ở học kỳ tiếp \ntheo). Nếu sinh viên bị đình chỉ học tập do kết quả rèn luyện liên tiếp lần thứ \nhai sẽ bị buộc thôi học. \n5. Quyền và nghĩa vụ của sinh viên \n- Sinh viên có quyền khiếu nại về việc đánh giá kết quả rèn luyện bằng \ncách gửi đơn khiếu nại đến Trưởng Khoa, phòng CTCT&SV. \n- Sinh viên có nghĩa vụ chủ động tự đánh giá rèn luyện và tham gia đánh \ngiá kết quả rèn luyện tại lớp học theo quy định của Nhà Trường. \nPHẦN 2.4. QUY ĐỊNH VỀ KỶ LUẬT SINH VIÊN \n1. Các hành vi sinh viên không được làm \nTrích Quyết định số 1325/QĐ-BGDĐT ngày 25 tháng 4 năm 2016 về việc \nđính chính Thông tư số 10/2016/TT-BGDĐT ngày 05 tháng 4 năm 2016 Thông \ntư ban hành Quy chế công tác sinh viên đối với chương trình đào tạo đại học \nhệ chính quy, các hành vi sinh viên không được làm thực hiện theo quy định \ntại  Điều 61 Luật Giáo dục đại học."
  },
  {
    "page": 41,
    "content": "Điều 61 Các hành vi người học không được làm \na) Xúc phạm nhân phẩm, danh dự, xâm phạm thân thể giảng viên, cán bộ \nquản lý giáo dục, nhân viên, người học của cơ sở giáo dục đại học và người khác. \nb) Gian lận trong học tập, kiểm tra, thi cử, tuyển sinh. \nc) Tham gia tệ nạn xã hội, gây rối an ninh trật tự trong cơ sở giáo dục đại \nhọc hoặc nơi công cộng và các hành vi vi phạm pháp luật khác. \nd) Tổ chức hoặc tham gia các hoạt động vi phạm pháp luật. \n2. Hình thức kỷ luật và nội dung vi phạm \nTrích Điều 9 Thông tư số 10/2016/TT-BGDĐT ngày 05 tháng 4 năm 2016 \nThông tư ban hành Quy chế công tác sinh viên đối với chương trình đào tạo \nđại học hệ chính quy. \n2.1. Những sinh viên có hành vi vi phạm thì tuỳ tính chất, mức độ, hậu \nquả của hành vi vi phạm có thể được nhắc nhở, phê bình hoặc phải chịu một \ntrong các hình thức kỷ luật sau: \na) Khiển trách: áp dụng đối với sinh viên có hành vi vi phạm lần đầu \nnhưng ở mức độ nhẹ; \nb) Cảnh cáo: áp dụng đối với sinh viên đã bị khiển trách mà tái phạm hoặc \nvi phạm ở mức độ nhẹ nhưng hành vi vi phạm có tính chất thường xuyên hoặc \nmới vi phạm lần đầu nhưng mức độ tương đối nghiêm trọng; \nc) Đình chỉ học tập có thời hạn: áp dụng đối với những sinh viên đang \ntrong thời gian bị cảnh cáo mà vẫn vi phạm kỷ luật hoặc vi phạm nghiêm \ntrọng các hành vi sinh viên không được làm; sinh viên vi phạm kỷ luật bị \nxử phạt tù nhưng cho hưởng án treo. Tùy từng trường hợp cụ thể, Thủ \ntrưởng cơ sở giáo dục đại học căn cứ vào quy chế đào tạo để quyết định \nthời hạn đình chỉ học tập theo các mức: đình chỉ một học kỳ, đình chỉ một \nnăm học hoặc đình chỉ theo thời gian sinh viên bị xử phạt tù nhưng cho \nhưởng án treo. \nd) Buộc thôi học: áp dụng đối với sinh viên đang trong thời gian bị \nđình chỉ học tập mà vẫn tiếp tục vi phạm kỷ luật hoặc vi phạm lần đầu \nnhưng có tính chất và mức độ vi phạm đặc biệt nghiêm trọng, gây ảnh \nhưởng xấu đến cơ sở giáo dục đại học và xã hội; vi phạm pháp luật bị xử \nphạt tù giam. \n2.2. Hình thức kỷ luật của sinh viên từ cảnh cáo trở lên phải được lưu vào \nhồ sơ quản lý sinh viên và thông báo cho gia đình. Trường hợp sinh viên bị kỷ"
  },
  {
    "page": 42,
    "content": "40 * luật mức đình chỉ học tập có thời hạn hoặc buộc thôi học, cơ sở giáo dục đại \nhọc phải gửi thông báo cho địa phương và gia đình sinh viên biết để phối hợp \nquản lý, giáo dục. \n2.3. Nội dung vi phạm và khung xử lý kỷ luật thực hiện theo quy định nêu tại \nPhụ lục kèm theo Quy chế công tác sinh viên đối với chương trình đào tạo đại học \nhệ chính quy - Thông tư số 10/2016/TT-BGDĐT ngày 05 tháng 4 năm 2016. \nPHẦN 2.5. QUY ĐỊNH VỀ HỌC BỔNG \nCăn cứ Quyết định số 28/VBHN - BGDĐT ngày 31/12/2014 về học bổng \nkhuyến khích học tập đối với học sinh, sinh viên trong các trường chuyên, \ntrường năng khiếu, các cơ sở giáo dục đại học và trung cấp chuyên nghiệp \nthuộc hệ thống giáo dục quốc dân. \n1. Học bổng khuyến khích học tập \na. Đối tượng được xét, cấp học bổng khuyến khích học tập là sinh viên \nhệ chính quy có kết quả học tập, rèn luyện từ loại Khá trở lên, không bị kỷ \nluật từ mức Khiển trách trở lên trong học kỳ xét học bổng thì được xét cấp học \nbổng KKHT trong phạm vi quỹ học bổng KKHT của trường theo các mức. \nKết quả học học tập từ loại Khá trở trở lên chỉ là điều kiện để được xếp vào \ndiện xét cấp học bổng KKHT. \nb. Tiêu chuẩn và mức xét, cấp học bổng khuyến khích học tập: \n- Các mức học bổng:  \n+ Mức học bổng loại Khá: Có điểm trung bình chung học tập đạt loại Khá \ntrở lên và điểm rèn luyện đạt loại Khá trở lên. Mức học bổng tối thiểu bằng \nhoặc cao hơn mức trần học phí hiện hành ngành nghề mà sinh viên theo học \ndo Hiệu trưởng quy định.  \n+ Mức học bổng loại Giỏi: Có điểm trung bình trung học tập đạt loại Giỏi \ntrở lên và điểm rèn luyện đạt loại Tốt trở lên. Mức học bổng cao hơn loại khá \nvà do Hiệu trưởng quy định. \n+ Mức học bổng loại Xuất sắc: Có điểm trung bình chung học tập đạt loại \nXuất sắc và điểm rèn luyện đạt loại Xuất sắc. Mức học bổng cao hơn loại Giỏi \nvà do Hiệu trưởng quy định. \n- Điều kiện để sinh viên được xét cấp học bổng:  \n+ Số tín chỉ đăng ký học lần thứ nhất (không tính tín chỉ học ngoại ngữ \ntăng cường) từ 15 tín chỉ trở lên."
  },
  {
    "page": 43,
    "content": "+ Điểm trung bình chung học kỳ theo thang điểm 4 và điểm rèn luyện đạt \nloại khá trở lên. \n+ Kết quả các học phần giáo dục thể chất, giáo dục quốc phòng và các \nhọc phần tính điểm lần thứ nhất đạt từ 5,0 trở lên (theo thang điểm 10). \n+ Không bị kỷ luật từ Khiển trách trở lên. \n- Điểm Trung bình chung học kỳ được tính theo quy định hiện hành của \nQuy chế đào tạo đại học và cao đẳng hệ chính quy do Bộ giáo dục và Đào tạo \nban hành. Kết quả rèn luyện được xác định theo quy định của Quy chế đánh \ngiá kết quả rèn luyện hiện hành do Bộ giáo dục và Đào tạo ban hành. \n- Sinh viên thuộc diện hưởng học bổng chính sách, trợ cấp xã hội, trợ cấp \nưu đãi theo quy định hiện hành được xét cấp học bổng KKHT như những sinh \nviên khác. \n- Học bổng khuyến khích học tập được cấp theo từng học kỳ và cấp 10 \ntháng trong năm học. \n2. Học bổng chính sách \na. Đối tượng được cấp học bổng chính sách (HBCS) là sinh viên hệ cử \ntuyển đang học tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân. \nb. Mức học bổng chính sách: Theo Nghị định 134/2006 mức chi học bổng \nchính sách bằng 80% lương cơ bản; hưởng đủ 12 tháng/năm. Trợ cấp ăn ở, đi \nlại, tàu xe: 50% lương cơ bản; hưởng 10 tháng/năm. \nNgoài các loại học bổng quy định trên các tổ chức, Hội và các Quỹ trong \nvà ngoài nước cấp cho những sinh viên có thành tích xuất sắc trong học tập, \nNCKH và rèn luyện, cho sinh viên có hoàn cảnh thực sự khó khăn nhưng hiếu \nhọc. Việc xét cấp học bổng này sẽ thông báo riêng về tiêu chuẩn đối với từng \nloại học bổng. \nPHẦN 2.6. QUY ĐỊNH VỀ CHẾ ĐỘ CHÍNH SÁCH \nCăn cứ Nghị định số 81/2021/NĐ-CP ngày 27/08/2021 của Chính phủ \nQuy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống \ngiáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; \ngiá dịch vụ trong lĩnh vực giáo dục, đào tạo; \nCăn cứ Quyết định số 66/2013/QĐ-TTg ngày 11/11/2013 của Thủ tướng \nChính phủ Quy định chính sách hỗ trợ chi phí học tập đối với sinh viên là người \ndân tộc thiểu số học tại các cơ sở giáo dục đại học và Thông tư số \n35/2014/TTLT-BGDĐT-BTC ban hành ngày 15/10/2014 hướng dẫn thực hiện."
  },
  {
    "page": 44,
    "content": "42 * Kế hoạch thực hiện chế độ chính sách sẽ được Nhà trường thông báo vào \nđầu mỗi học kỳ. \n1. Miễn giảm học phí \n1.1. Đối tượng được miễn 100% học phí \n1.1.1. Người có công với cách mạng và thân nhân của người có công với cách \nmạng theo Pháp lệnh ưu đãi người có công với cách mạng được hợp nhất tại văn \nbản số 01/VBHN-VBQH ngày 30/7/2012 của Văn phòng Quốc hội (khoản 1 Điều \n15-NĐ 81). Cụ thể: \n- Anh hùng Lực lượng vũ trang nhân dân; Thương binh; Người hưởng \nchính sách như thương binh; Anh hùng lao động trong thời kỳ kháng chiến \n(nếu có);  \n- Con của người hoạt động cách mạng trước ngày 01/01/1945 (nếu có); \ncon của người hoạt động cách mạng từ ngày 01/01/1945 đến trước tổng khởi \nnghĩa tháng Tám năm 1945 (nếu có); con của Anh hùng lực lượng vũ trang \nnhân dân, con của Anh hùng lao động trong thời kỳ kháng chiến; con của liệt \nsỹ, con của thương binh, người hưởng chính sách như thương binh; con của \nbệnh binh; con của người hoạt động kháng chiến bị nhiễm chất độc hoá học. \n1.1.2. Sinh viên bị tàn tật, khuyết tật. (khoản 2 Điều 15 NĐ 81) \n1.1.3. Sinh viên từ 16 tuổi đến 22 tuổi đang học đại học văn bằng thứ nhất \nthuộc đối tượng hưởng trợ cấp xã hội hàng tháng theo quy định tại khoản 1 và \nkhoản 2 Điều 5 Nghị định số 20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của \nChính phủ về chính sách trợ giúp xã hội đối với đối tượng bảo trợ xã \nhội.(khoản 3 Điều 15 NĐ 81) \n1.1.4. Sinh viên hệ cử tuyển. (khoản 10 Điều 15 NĐ 81) \n1.1.5. Sinh viên là người dân tộc thiểu số có cha hoặc mẹ hoặc cả cha và \nmẹ hoặc ông bà (trong trường hợp ở với ông bà) thuộc hộ nghèo và hộ cận \nnghèo theo quy định của Thủ tướng Chính phủ. (khoản 12 Điều 15 NĐ 81)  \n1.1.6. Sinh viên người dân tộc thiểu số rất ít người quy định tại khoản 1 \nĐiều 2 Nghị định số 57/2017/NĐ-CP ngày 09 tháng 5 năm 2017 của Chính \nphủ quy định chính sách ưu tiên tuyển sinh và hỗ trợ học tập đối với trẻ mẫu \ngiáo, học sinh, sinh viên dân tộc thiểu số rất ít người ở vùng có điều kiện kinh \ntế - xã hội khó khăn hoặc đặc biệt khó khăn theo quy định hiện hành của cơ \nquan có thẩm quyền. (khoản 15 Điều 15 NĐ 81)"
  },
  {
    "page": 45,
    "content": "1.2. Đối tượng được giảm 70% học phí \nSinh viên là người dân tộc thiểu số (ngoài đối tượng dân tộc thiểu số rất \nít người) ở thôn/bản đặc biệt khó khăn, xã khu vực III vùng dân tộc và miền \nnúi, xã đặc biệt khó khăn vùng bãi ngang ven biển hải đảo theo quy định của \ncơ quan có thẩm quyền. \n1.3. Đối tượng được giảm 50% học phí \nSinh viên là con cán bộ, công nhân, viên chức mà cha hoặc mẹ bị tai nạn \nlao động hoặc mắc bệnh nghề nghiệp được hưởng trợ cấp thường xuyên. \n2. Trợ cấp ưu đãi \n2.1. Đối tượng được hưởng trợ cấp ưu đãi \n- Anh hùng lực lượng vũ trang nhân dân; Anh hùng lao động trong kháng \nchiến; thương binh; người hưởng chính sách như thương binh;  \n- Con của Anh hùng lực lượng vũ trang nhân dân, con của Anh hùng lao \nđộng trong kháng chiến; \n- Con của người hoạt động cách mạng trước ngày 01/01/1945; con của \nngười hoạt động cách mạng từ ngày 01/01/1945 đến trước tổng khởi nghĩa \n19/08/1945; \n- Con của liệt sĩ; con của thương binh, con của bệnh binh; con của người \nngười hoạt động kháng chiến bị nhiễm chất độc hoá học. \n2.2. Phạm vi áp dụng \nChế độ ưu đãi trong giáo dục được áp dụng đối với sinh viên là: \n- Người có công với cách mạng và con của họ quy định tại mục 1 (sau \nđây gọi chung là sinh viên thuộc diện ưu đãi) theo học hệ chính quy tập trung \ncó khoá học từ 1 năm trở lên tại các cơ sở giáo dục đại học, cao đẳng, trung \nhọc chuyên nghiệp, dự bị đại học, trường phổ thông dân tộc nội trú, bán trú \n(sau đây gọi chung là cơ sở đào tạo); học liên tục lên trình độ đào tạo cao hơn \ngồm: trung cấp lên cao đẳng; cao đẳng lên đại học. \n- Sinh viên thuộc diện ưu đãi mà cùng một lúc học ở nhiều trường (hoặc nhiều \nkhoa trong một trường) thì chỉ được hưởng chế độ ưu đãi mức cao nhất (bao gồm: \ntrợ cấp một lần, trợ cấp hàng tháng và hỗ trợ học phí nếu có) tại một trường. \n- Không áp dụng chế độ ưu đãi trong giáo dục đào tạo đối với sinh viên \ndiện chính sách thuộc một trong các trường hợp sau:"
  },
  {
    "page": 46,
    "content": "44 *  \n+ Đang hưởng lương hoặc sinh hoạt phí khi đi học. \n+ Đã hưởng chế độ ưu đãi tại một cơ sở giáo dục nghề nghiệp, đại học \n+ Người có công bị đình chỉ chế độ ưu đãi người có công với cách mạng. \n2.3. Quy trình thực hiện chế độ ưu đãi giáo dục, đào tạo \n- Người có công với cách mạng và con của họ thuộc diện được hưởng ưu đãi \ngiáo dục đào tạo làm Tờ khai đề nghị giải quyết chế độ ưu đãi trong giáo dục đào \ntạo (Mẫu số 01-ƯĐGD ban hành kèm Thông tư 36/2015/TT-BLĐTBXH. \n- Theo định kỳ chi trả Trợ cấp giáo dục và đào tạo, sinh viên thuộc diện \nhưởng chế độ ưu đãi xin cấp Giấy xác nhận của cơ sở giáo dục nơi sinh viên \ntheo học để thực hiện chế độ ưu đãi (Mẫu số 02-ƯĐGD ban hành kèm theo \nThông tư 36/2015/TT-BLĐTBXH). \n- Theo định kỳ chi trả trợ cấp ưu đãi giáo dục, đào tạo Phòng LĐTBXH \ncăn cứ Giấy xác nhận ưu đãi đã được cơ sở giáo dục đào tạo nơi sinh viên \nđang học xác nhận để thực hiện chế độ ưu đãi. \n2.4. Phương thức và thời gian chi trả trợ cấp ưu đãi \nPhòng Lao động - Thương binh và xã hội quản lý, tổ chức chi trả trợ cấp \ncho sinh viên thuộc diện ưu đãi. Trợ cấp hàng tháng: Chi trả 02 lần trong năm \nLần 1: Chi trả tháng 11, tháng 12; Lần 2: Chi trả tháng 3, tháng 4 \nTrường hợp sinh viên chưa nhận trợ cấp ưu đãi hàng tháng thì được truy lĩnh. \n3. Trợ cấp xã hội \na. Đối tượng được cấp trợ cấp xã hội \nSinh viên đang học tại các trường hệ chính quy thuộc diện sau đây: \n- Người dân tộc ít người ở vùng cao. \n- Người mồ côi cả cha lẫn mẹ không nơi nương tựa \n- Người tàn tật theo quy định chung của Nhà nước và gặp khó khăn về \nkinh tế, khả năng lao động bị suy giảm từ 41% trở lên. \n- Học sinh, sinh viên có hoản cảnh đặt biệt khó khăn về kinh tế vượt khó \nhọc tập là những người mà gia đình họ thuộc diện xoá đói giảm nghèo. \nb. Mức trợ cấp xã hội \n- Mức trợ cấp xã hội là 100.000 đồng/ tháng và cấp 12 tháng trong năm. \n- Đối với sinh viên ở vùng cao, vùng sâu và vùng có điều kiện kinh tế- xã \nhội đặc biệt khó khăn học tại các  trường đào tạo công lập, hệ chính quy, dài \nhạn tập trung có mức trợ cấp xã hội 140.000 đồng/ tháng."
  },
  {
    "page": 47,
    "content": "4. Hỗ trợ chi phí học tập \na. Điều kiện được hưởng \n- Sinh viên là người dân tộc thiểu số thuộc hộ nghèo và hộ cận nghèo theo \nquy định của Thủ tướng Chính phủ phê duyệt theo từng thời kỳ. \n- Thi đỗ vào đại học, cao đẳng hệ chính quy tại các cơ sở giáo dục đại \nhọc tại năm tham dự tuyển sinh theo đúng quy định của cơ quan Nhà nước. \n(Không áp dụng đối với sinh viên: Cử tuyển, các đối tượng chính sách \nđược xét tuyên, đào tạo theo địa chỉ, đào tạo liên thông, văn bằng hai và học \nđại học, cao đẳng sau khi hoàn thành chương trình dự bị). \nb. Mức hỗ trợ \n- Mức hỗ trợ chi phí học tập bằng 60% mức lương cơ sở và được hưởng \nkhông quá 10 tháng/ năm học/ sinh viên. \n- Số năm được hưởng hỗ trợ chi phí học tập theo thời gian đào tạo chính thức. \nGhi chú: Sinh viên đồng thời là đối tượng được nhận: \n+ Học bổng chính sách; \n+ Trợ cấp xã hội; \n+ Trợ cấp ưu đãi \n+ Hỗ trợ chi phí học tập \nChỉ được hưởng một chế độ với mức trợ cấp cao nhất và phần thưởng \nkhuyến khích học tập (nếu có đủ điều kiện). \n5. Hồ sơ \n5.1. Đối với sinh viên thuộc diện ưu đãi gồm: \n+ Giấy xác nhận của cơ quan quản lý đối tượng người có công. \n+ Bản sao có công chứng giấy chứng nhận gia đình liệt sỹ, giấy chứng \nnhận thương binh (thẻ thương binh), người được hưởng chính sách như thương \nbinh, giấy chứng nhận bệnh binh (thẻ bệnh binh).  \n+ Bản sao có công chứng giấy khai sinh của SV được hưởng chế độ ưu đãi. \n5.2. Đối với sinh viên bị tàn tật, khuyết tật có khó khăn về kinh tế \n+ Giấy xác nhận khuyết tật do Ủy ban nhân dân cấp xã cấp hoặc Quyết định \nvề việc trợ cấp xã hội của Chủ tịch Ủy ban nhân dân cấp huyện. \n+ Giấy chứng nhận hộ nghèo hoặc hộ cận nghèo do Uy ban nhân dân cấp \nxã cấp hoặc xác nhận."
  },
  {
    "page": 48,
    "content": "46 * .3. Đối với sinh viên thuộc hộ nghèo, hộ cận nghèo \n+ Bản sao Giấy khai sinh của sinh viên được hưởng chế độ ưu đãi. \n+ Giấy chứng nhận hộ nghèo hoặc hộ cận nghèo do UBND cấp xã cấp \nhoặc xác nhận.. \n5.4. Đối với sinh viên là người dân tộc thiểu số rất ít người ở vùng có \nđiều kiện kinh tế-xã hội khó khăn và đặc biệt khó khăn: \n+ Bản sao Giấy khai sinh của sinh viên được hưởng chế độ ưu đãi. \n+ Sổ đăng ký hộ khẩu thường trú hoặc giấy đăng ký tạm trú.  \n5.5. Đối với sinh viên là con CB-CNV bị tai nạn lao động hoặc mắc bệnh \nnghề nghiệp \n- Bản sao sổ hưởng trợ cấp hàng tháng do tổ chức bảo hiểm xã hội cấp \ndo tại nạn lao động. \n- Bản sao Giấy khai sinh của SV được hưởng chế độ ưu đãi. \nLưu ý: Sinh viên đồng thời thuộc đối tượng được miễn, giảm học phí và \ncấp trợ cấp xã hội chỉ cần nộp một bộ hồ sơ cho đối tượng mà mình được hưởng. \nPHẦN 2.7. QUY ĐỊNH VỀ VAY VỐN TÍN DỤNG \nCăn cứ Quyết định số 157/2007/QĐ-TTg ngày 27/9/2007 của Thủ tướng \nChính phủ về vay vốn tín dụng đối với học sinh, sinh viên có hoàn cảnh khó khăn. \nCăn cứ Quyết định số 05/2022/QĐ-TTg ngày 23/3/2022 của Thủ tướng \nChính phủ về việc sửa đổi, bổ sung một số điều của Quyết định số \n157/2007/QĐ-TTg ngày 27/9/2007 của Thủ tướng Chính phủ về tín dụng đối \nvới học sinh, sinh viên. \n1. Đối tượng được vay vốn \nSinh viên đang theo học tại trường là một trong các đối tượng sau: \n1.1. Sinh viên mồ côi cả cha lẫn mẹ hoặc chỉ mồ côi cha hoặc mẹ nhưng \nngười còn lại không có khả năng lao động. \n1.2. Sinh viên là thành viên của hộ gia đình thuộc một trong các đối tượng \nsau: \na. Hộ nghèo theo chuẩn quy định của pháp luật. \nb. Hộ cận nghèo theo chuẩn quy định của pháp luật. \nc. Hộ có mức sống trung bình theo chuẩn quy định của pháp luật."
  },
  {
    "page": 49,
    "content": "1.3.  Sinh viên mà gia đình gặp khó khăn về tài chính do tai nạn, bệnh tật, \nthiên tai, dịch bệnh trong thời gian theo học có xác nhận của UBND xã \nphường, thị trấn nơi cư trú. \n2. Mức vốn cho vay \nMức cho vay tối đa đối với một học sinh, sinh viên là 4.000.000 \nđồng/tháng ( Áp dụng từ ngày 19 tháng 5 năm 2022). \nNHCSXH nơi cho vay căn cứ vào mức thu học phí của từng trường, sinh \nhoạt phí và nhu cầu của người vay để quyết định mức cho vay cụ thể đối với \ntừng học sinh, sinh viên. \n3. Lãi suất cho vay \n- Theo QĐ số 750/QĐ-TTg ngày 01/6/2015 lãi xuất cho vay đối với học \nsinh, sinh viên là 6,6%/năm (0.55%/ tháng) được áp dụng cho các khoản vay \nkể từ khi QĐ này có hiệu lực thi hành. \n- Lãi suất nợ quá hạn được tính bằng 130% lãi suất khi cho vay. \n4. Thời hạn cho vay \nLà khoảng thời gian được tính từ ngày sinh viên bắt đầu nhận vốn vay \ncho đến ngày trả hết nợ (gốc và lãi) được ghi trong hợp đồng tín dụng. \n- Thời hạn phát tiền vay là khoảng thời gian tính từ ngày sinh viên được \nnhận món vay đầu tiên cho đến ngày sinh viên kết thúc khoá học. \n- Thời hạn trả nợ là khoảng thời gian tính từ ngày sinh viên được vay vốn \ntrả món nợ đầu tiên đến ngày trả hết nợ (gốc và lãi). Thời hạn trả nợ được chia \nthành các kỳ hạn trả nợ do Ngân hàng chính sách xã hội quy định. \n5. Trả nợ gốc và lãi tiền vay \n- Trong thời hạn phát tiền vay sinh viên được vay vốn chưa phải trả nợ \ngốc và lãi; lãi tiền vay được tính kể từ ngày sinh viên được vay vốn nhận món \nvay đầu tiên đến ngày trả hết nợ gốc. \n- Kể từ ngày sinh viên kết thúc khoá học 12 tháng theo quy định, đối \ntượng được vay vốn  phải trả nợ gốc và tiền lãi vay lần đầu tiên. Đối tượng \nđược vay vốn có thể trả nợ trước hạn mà không chịu lãi phạt trả nợ trước hạn.  \nPHẦN 2.8. QUY ĐỊNH QUẢN LÝ SINH VIÊN NGOẠI TRÚ \nTrích Quy chế ngoại trú của học sinh, sinh viên các trường đại học, cao \nđẳng, trung cấp chuyên nghiệp hệ chính quy ban hành kèm theo Thông tư số \n27/2009/TT-BGDĐT ngày 19/10/2009 của Bộ trưởng Bộ Giáo dục và Đào tạo."
  },
  {
    "page": 50,
    "content": "48 * . Mục đích \nTạo cơ sở pháp lý để nhà trường phối hợp với chính quyền địa phương \ntrong việc quản lý và hỗ trợ cho học sinh, sinh viên ngoại trú có môi trường \năn, ở, sinh hoạt lành mạnh, học tập và rèn luyện tốt, đồng thời tạo điều kiện \ncho học sinh, sinh viên tham gia và phát huy được năng lực của mình trong \nviệc xây dựng đời sống văn hóa, nền nếp, kỷ cương, phòng chống tội phạm, \ntệ nạn  xã hội ở nơi cư trú. \n2. Quyền của học sinh, sinh viên ngoại trú \n1. Học sinh, sinh viên ngoại trú được hưởng các quyền theo quy định hiện \nhành của Quy chế học sinh, sinh viên trường đại học, cao đẳng và trung cấp \nchuyên nghiệp hệ chính quy do Bộ Giáo dục và Đào tạo ban hành. \n2. Được hưởng các quyền công dân cư trú trên địa bàn, được chính quyền \nđịa phương, nhà trường tạo điều kiện thuận lợi và giúp đỡ trong việc ngoại trú. \n3. Được quyền khiếu nại, đề đạt nguyện vọng của mình đến chính quyền \nđịa phương, Hiệu trưởng nhà trường và các cơ quan hữu quan đối với các vấn \nđề liên quan đến quyền, lợi ích chính đáng tại nơi cư trú. \n3. Nghĩa vụ của học sinh, sinh viên ngoại trú \n1. Thực hiện nghĩa vụ theo quy định hiện hành của Quy chế học sinh, \nsinh viên trường đại học, cao đẳng và trung cấp chuyên nghiệp hệ chính quy \ndo Bộ Giáo dục và Đào tạo ban hành. \n2. Thực hiện nghĩa vụ công dân theo quy định của pháp luật. Chấp hành \ncác quy định về bảo đảm an ninh, trật tự, an toàn xã hội; tích cực tham gia các \nhoạt động văn hóa, văn nghệ, thể dục thể thao, phòng chống ma túy, phòng \nchống tội phạm, các tệ nạn xã hội, bảo vệ môi trường nơi cư trú và các hoạt \nđộng khác do địa phương tổ chức. \n3. Phải đăng ký tạm trú với công an xã (phường, thị trấn) và báo với nhà trường \nvề địa chỉ ngoại trú của mình trong thời hạn 30 ngày, kể từ ngày nhập học. \n4. Khi có sự thay đổi về nơi cư trú, phải báo địa chỉ cư trú mới của mình \nvới nhà trường trong thời hạn 20 ngày. \n5. Học sinh, sinh viên ngoại trú có hộ khẩu thường trú và đang cư trú tại \nnơi có hộ khẩu thực hiện các nghĩa vụ được quy định tại các khoản 1, 2, 4 của \nĐiều này."
  },
  {
    "page": 51,
    "content": "PHẦN 3                                                                                      \nHƯỚNG DẪN THỰC HIỆN \nI. TÀI KHOẢN QUẢN LÝ ĐÀO TẠO VÀ ĐĂNG KÝ HỌC \n1. Hướng dẫn sử dụng tài khoản QLĐT \n1.1. Tài khoản: Mỗi sinh viên được Nhà trường cấp cho 01 tài khoản truy \ncập trang Quản lý đào tạo tại địa chỉ website: https://qldt.utc.edu.vn. Để đăng \nnhập, sinh viên sử dụng Tài khoản là Mã sinh viên của mình, mật khẩu mặc \nđịnh là ngày/tháng/năm sinh. Ví dụ: Sinh viên Nguyễn Văn A có mã SV là \n192200001 và có ngày tháng năm sinh là 01/01/2001 thì: \n+ Nhập vào ô TÀI KHOẢN: 192200001 \n+ Nhập vào ô MẬT KHẨU: 01/01/2001 \nMọi hoạt động như đăng ký học, tra cứu học phí, tra cứu điểm, tra cứu lịch \nthi, tra cứu chương trình học... đều được thực hiện thông qua tài khoản này. \n2.2. Lấy lại mật khẩu: \na. Cách 1: Đăng ký địa chỉ email để nhận lại mật khẩu khi báo mất \nViệc mất mật khẩu tài khoản quản lý đào tạo của trường có ảnh hưởng \nrất lớn đến việc đăng ký học tập. Sinh viên cần chủ động đăng ký địa chỉ email \nvà làm theo hướng dẫn sau đây: \n* Các bước đăng ký địa chỉ email: \nBước 1: Đăng nhập vào trang http://qldt.utc.edu.vn bằng tài khoản \nsinh viên; \nBước 2: Sau khi đăng nhập, chọn chức năng ĐĂNG KÝ ĐỊA CHỈ \nEMAIL; \nBước 3: Nhập địa chỉ email đang dùng vào ô \"Địa chỉ Email\" sau đó chọn \n“Đăng ký”. \nTrong trường hợp quên mật khẩu, hệ thống sẽ gửi mật khẩu mới vào \nemail bạn đã đăng ký. \n* Hướng dẫn lấy lại mật khẩu trên trang QLĐT bằng email đã đăng ký: \nBước 1: Truy cập vào trang http://qldt.utc.edu.vn và Click vào “Quên mật khẩu”; \nBước 2: Nhập MÃ SINH VIÊN và ĐỊA CHỈ EMAIL đã đăng ký sau đó \nnhấn nút “Gửi đi”;"
  },
  {
    "page": 52,
    "content": "50 * Bước 3: Mở email mà mình đã đăng ký, mật khẩu mới mà hệ thống gửi \nsẽ được lưu trữ ở Hộp thư đến (đôi khi bị gửi vào Thư rác, các bạn nên kiểm \ntra kỹ nếu không thấy tại Hộp thư đến). \nb. Cách 2: Quy trình cấp lại mật khẩu QLĐT tại phòng Đào tạo Đại học: \nBước 1: Nộp lệ phí cấp lại mật khẩu QLĐT (50.000đ) tại phòng Tài chính \nkế toán (P103 - Nhà A1); \nBước 2: Mang biên lai thu tiền tới P106 - Nhà A9 để được cấp lại mật khẩu. \n2. Hướng dẫn đăng ký học \nBước 1: Vào website http://qldt.utc.edu.vn \nBước 2: Nhập Tài khoản, Mật khẩu => Nhấn Đăng nhập \nBước 3:  Chọn Đăng ký học => Chọn Sinh viên đăng ký học \nBước 4, 5, 6, 7, 8 xem minh họa dưới đây: \nLưu ý: Sau khi đăng ký học xong, sinh viên nên: \n+ Chọn Kết quả đăng ký để biết các môn đã chọn đã chính xác chưa. \n+ Xuất Thời khóa biểu giấy bằng cách: Chọn Đăng ký học => Kết quả \nĐăng ký học => Chọn kỳ => Chọn Đợt => Xuất file."
  },
  {
    "page": 53,
    "content": "II. ĐÁNH GIÁ RÈN LUYỆN SINH VIÊN \n1. Thời gian đánh giá: Việc đánh giá kết quả rèn luyện của sinh viên \nđược tiến hành định kỳ theo học kỳ, năm học và toàn khóa học. \n2. Hướng dẫn thực hiện:  \na. Khi có thông báo của Nhà trường, sinh viên truy cập website \nhttp://sis.utc.edu.vn => Đăng nhập bằng email sinh viên đã được Nhà trường cấp \n=> Thực hiện đánh giá trên phần mềm đánh giá rèn luyện sinh viên. \nb. Tham gia họp lớp, cùng tập thể lớp xem xét, đánh giá điểm rèn luyện \ntrên cơ sở mức điểm tự đánh giá của từng sinh viên. Buổi họp lớp phải có ít nhất \n2/3 số sinh viên trong lớp tham gia. Kết quả đánh giá chỉ có giá trị nếu có trên \n50% số thành viên dự họp thông qua và phải được lưu trong bảng tổng hợp kết \nquả đánh giá rèn luyện của lớp và biên bản họp của lớp.  \nc. Kết quả đánh giá, phân loại rèn luyện sinh viên sẽ được công bố công \nkhai thông báo cho sinh viên biết trước 20 ngày trước khi ban hành quyết \nđịnh chính thức. \n3. Sử dụng kết quả RLSV  \na. Kết quả đánh giá rèn luyện từng học kỳ, năm học của sinh viên được lưu \ntrong hồ sơ quản lý sinh viên của Nhà trường, được sử dụng trong việc xét duyệt \nhọc bổng, xét khen thưởng - kỷ luật, xét thôi học, ngừng học và các ưu tiên khác \ntùy theo quy định của Nhà trường.  \nb. Kết quả đánh giá rèn luyện toàn khóa học của sinh viên được lưu trong \nhồ sơ quản lý sinh viên của Nhà trường, làm căn cứ để xét tốt nghiệp, được ghi \nvào bảng điểm kết quả học tập khi sinh viên tốt nghiệp ra trường.  \nc. Sinh viên có kết quả rèn luyện xếp loại xuất sắc được Nhà trường xem \nxét biểu dương, khen thưởng. Sinh viên bị xếp loại rèn luyện yếu, kém trong hai \nhọc kỳ liên tiếp thì phải tạm ngừng học ít nhất một học kỳ ở học kỳ tiếp theo và \nnếu bị xếp loại rèn luyện yếu, kém hai học kỳ liên tiếp lần thứ hai thì sẽ bị buộc \nthôi học. \n4. Quyền và nghĩa vụ của sinh viên \na. Sinh viên có quyền khiếu nại về việc đánh giá kết quả rèn luyện của Nhà \ntrường đối với mình bằng cách gửi đơn khiếu nại đến Trưởng khoa, Phòng \nCTCT&SV. Khi nhận được đơn khiếu nại, Nhà trường có trách nhiệm giải \nquyết, trả lời theo theo quy định của Nhà trường. \nb. Sinh viên có nghĩa vụ chủ động tự đánh giá rèn luyện và tham gia đánh \ngiá kết quả rèn luyện tại lớp học theo quy định của Nhà Trường."
  },
  {
    "page": 54,
    "content": "52 * III. ĐÁNH GIÁ CỐ VẤN HỌC TẬP \n1. Thời gian đánh giá CVHT: 02 lần/01 năm học, sau khi kết thúc mỗi \nhọc kỳ theo Kế hoạch của Nhà trường thông báo.  \n2. Hướng dẫn thực hiện đánh giá CVHT: \nKhi có thông báo của Nhà trường, sinh viên truy cập website \nhttp://sis.utc.edu.vn => Đăng nhập bằng email sinh viên đã được Nhà trường \ncấp => Thực hiện đánh giá trên phần mềm đánh giá CVHT.  \n* Lưu ý: Sinh viên chỉ đánh giá hoạt động của CVHT khi CVHT đã hoàn \nthành xong việc tổ chức họp lớp và đánh giá RLSV. \n- Sinh viên không thực hiện đánh giá CVHT sẽ bị trừ điểm đánh giá RLSV. \nIV. QUY TRÌNH KỶ LUẬT VÀ CHẤM DỨT KỶ LUẬT \n1. Trình tự và thủ tục xét kỷ luật: \n1.1. Sinh viên có hành vi vi phạm phải làm bản tường trình, bản tự kiểm \nđiểm và tự nhận hình thức kỷ luật. Trong trường hợp sinh viên không chấp \nhành làm bản tường trình, bản tự kiểm điểm thì Hội đồng kỷ luật sinh viên \nvẫn họp để xử lý trên cơ sở các chứng cứ thu thập được; \n1.2. Cố vấn học tập lớp sinh viên chủ trì họp với tập thể lớp sinh viên, phân \ntích và đề nghị hình thức kỷ luật gửi lên Khoa quản lý sinh viên (có biên bản và \nđầy đủ chữ ký của các thành phần có mặt trong cuộc họp); \n1.3. Khoa xem xét và đề xuất hình thức kỷ luật sinh viên vi phạm lên Hội \nđồng kỷ luật sinh viên của nhà trường (Thông qua phòng CTCT&SV);  \n1.4. Hội đồng kỷ luật của Nhà trường tổ chức họp để xét kỷ luật, kiến \nnghị áp dụng hình thức kỷ luật, đề nghị Hiệu trưởng ra quyết định kỷ luật bằng \nvăn bản.  \nTrong trường hợp sinh viên vi phạm kỷ luật đã được mời mà không đến \ndự (nếu không có lý do chính đáng) thì Hội đồng vẫn tiến hành họp và xét \nthêm khuyết điểm thiếu ý thức tổ chức kỷ luật.  \n2. Hồ sơ xử lý kỷ luật của sinh viên: \n2.1. Bản tường trình, bản tự kiểm điểm của sinh viên (nếu có); \n2.2. Biên bản của tập thể lớp họp kiểm điểm sinh viên có hành vi vi phạm; \n2.3. Biên bản của khoa đề xuất hình thức kỷ luật sinh viên vi phạm; \n2.4. Các tài liệu có liên quan."
  },
  {
    "page": 55,
    "content": "3. Chấm dứt hiệu lực của quyết định kỷ luật \n3.1. Đối với trường hợp bị khiển trách: sau 3 tháng kể từ ngày có quyết \nđịnh kỷ luật, nếu sinh viên không tái phạm hoặc không có những vi phạm đến \nmức phải xử lý kỷ luật thì đương nhiên được chấm dứt hiệu lực của quyết định \nkỷ luật và được hưởng quyền lợi của sinh viên kể từ ngày chấm dứt hiệu lực \ncủa quyết định kỷ luật. \n3.2. Đối với trường hợp bị cảnh cáo: sau 6 tháng kể từ ngày có quyết định \nkỷ luật, nếu sinh viên không tái phạm hoặc không có những vi phạm đến mức \nphải xử lý kỷ luật thì đương nhiên được chấm dứt hiệu lực của quyết định kỷ \nluật và được hưởng quyền lợi của sinh viên kể từ ngày quyết định kỷ luật chấm \ndứt hiệu lực. \n3.3. Đối với trường hợp đình chỉ học tập có thời hạn: khi hết thời hạn \nđình chỉ, sinh viên phải xuất trình chứng nhận của địa phương (cấp xã, \nphường, thị trấn) nơi cư trú về việc chấp hành tốt nghĩa vụ công dân tại địa \nphương; chứng nhận của cơ quan có thẩm quyền về việc đã chấp hành xong \nhình phạt tù nhưng cho hưởng án treo để nhà trường xem xét, tiếp nhận vào \nhọc tiếp nếu đủ điều kiện. \n3.4. Trong quyết định kỷ luật phải có điều khoản ghi rõ thời gian sinh \nviên bị thi hành kỷ luật, tính từ khi ban hành quyết định kỷ luật đến thời điểm \nhết thời hạn bị kỷ luật theo quy định. \n4. Đơn vị thường trực giải quyết các vấn đề kỷ luật sinh viên: \nĐịa điểm: Phòng Công tác chính trị và sinh viên- P103 Nhà A9. \nV. QUY TRÌNH CẤP GIẤY XÁC NHẬN CHẾ ĐỘ CHÍNH SÁCH \n1. Sinh viên thuộc diện chính sách bắt buộc phải nộp hồ sơ để được hưởng \nchế độ ưu đãi: \nĐịa điểm thu hồ sơ chính sách: Phòng 103 - Nhà A9 \nThời gian thu: Theo thông báo trên trang http://sinhvienhientai.utc.edu.vn/ \nđầu năm học, muộn nhất sau 4 tuần từ thời điểm khai giảng. \n2. Sinh viên thuộc đối tượng thân nhân của người có công với cách \nmạng, bao gồm: con liệt sỹ, con thương binh, con bệnh binh, con người \nnhiễm chất độc hóa học (đã nộp hồ sơ chính sách cho Nhà trường theo đúng \nquy định) được đăng ký cấp giấy xác nhận sinh viên để nhận ưu đãi giáo dục \nthông qua dịch vụ trực tuyến dành cho sinh viên:"
  },
  {
    "page": 56,
    "content": "54 * B1: Truy cập website http://sis.utc.edu.vn  \nB2: Đăng nhập bằng email sinh viên đã được Nhà trường cấp \nB3: Vào mục Dịch vụ trực tuyến - Chọn loại giấy tờ cần đăng ký - Điền \ncác thông tin (nếu có) - Gửi yêu cầu. \nB4: Đến nhận kết quả tại Văn phòng Hỗ trợ sinh viên (P101 - Nhà \nT1) theo đúng thời gian được hẹn. \nVI. QUY TRÌNH CẤP GIẤY XÁC NHẬN VAY VỐN TÍN DỤNG \n1. Sinh viên thuộc đối tượng được vay vốn đăng ký online thông qua dịch \nvụ trực tuyến dành cho sinh viên.  \nHướng dẫn: \nB1: Truy cập website http://sis.utc.edu.vn  \nB2: Đăng nhập bằng email sinh viên đã được Nhà trường cấp \nB3: Vào mục Dịch vụ trực tuyến - Chọn loại giấy tờ cần đăng ký - Điền \ncác thông tin (nếu có) - Gửi yêu cầu. \nB4: Đến nhận kết quả tại Văn phòng Hỗ trợ sinh viên (P101 - Nhà T1) \ntheo đúng thời gian được hẹn. \n2. Sinh viên hoặc gia đình sinh viên sẽ tiến hành thủ tục vay vốn tại Ngân \nhàng chính sách xã hội của địa phương nơi mình cư trú. \nVII. QUY TRÌNH CẤP THẺ SINH VIÊN \n1. Quyền lợi của sinh viên \nTất cả sinh viên đều được cấp Thẻ sinh viên khi vào nhập học. \nSinh viên phải có Thẻ sinh viên để ra vào trường, sử dụng dịch vụ thư \nviện và các dịch vụ khác của Trường. \n2. Trách nhiệm của sinh viên \nTất cả sinh viên phải đeo thẻ khi vào trường và trong suốt thời gian có \nmặt tại trường. \nLưu ý: Không cho người khác mượn thẻ với bất kỳ mục đích gì."
  },
  {
    "page": 57,
    "content": "3. Quy trình cấp thẻ \n3.1. Cấp mới: \na) Sinh viên hoàn thành thủ tục làm thẻ theo hướng dẫn ngay trong ngày \nnhập học. \nb) Thời gian nhận thẻ: Theo thông báo của phòng CTCT&SV. \nc) Nếu thông tin trên thẻ sai lệch, sinh viên phải báo lại ngay cho phòng \nCTCT&SV sau 5 ngày kể từ ngày nhận thẻ để làm lại. \n3.2. Cấp lại: \na) Trường hợp thẻ sinh viên bị mất, hỏng, in sai thông tin do lỗi của sinh viên:  \n- Nộp lệ phí làm lại theo quy định.  \n- Đăng ký làm lại thẻ tại P103 - Nhà A9 vào Sáng thứ 5, Sáng thứ 6 hàng tuần. \n- Thẻ sinh viên sẽ được cấp lại sau 10 ngày kể từ ngày đăng ký. \nb) Trường hợp thẻ bị lỗi hoặc in sai thông tin không do lỗi của sinh viên:  \n- Sinh viên không phải nộp lệ phí.  \n- Đăng ký làm lại thẻ tại P103 - Nhà A9 vào Sáng thứ 5, Sáng thứ 6 hàng tuần.  \n- Thẻ sinh viên sẽ được cấp lại sau 10 ngày kể từ ngày đăng ký  \nVIII. HOẠT ĐỘNG SINH VIÊN - TỔ CHỨC ĐOÀN, HỘI \n1. Hoạt động sinh viên \nNhà trường thường xuyên tạo ra rất nhiều hoạt động giao lưu văn hóa, \nvăn nghệ, thể dục - thể thao… để kết nối, nâng cao đời sống sinh viên, hướng \nsinh viên quan tâm tới xã hội, cộng đồng, ngành nghề. \nĐặc biệt, hoạt động nghiên cứu khoa học của sinh viên ngày càng phát \ntriển mạnh. Tuần lễ nghiên cứu khoa học sinh viên được tổ chức định kỳ hàng \nnăm thu hút đông đảo sinh viên tham gia và đạt chất lượng cao. Nhiều sinh \nviên của Trường tham gia các kỳ thi Olympic sinh viên toàn quốc, sân chơi \nRobocon, lái xe sinh thái - thiết kế động cơ tiết kiệm nhiên liệu Honda,… đều \ngiành các giải cao. \nNhà trường thường xuyên tổ chức, duy trì và hỗ trợ hoạt động nhiều CLB, \nTổ, Đội, Nhóm và khuyến khích sinh viên tham gia sẽ được cộng điểm rèn luyện \nsinh viên và cộng điểm hoạt động Đoàn, Hội. Sinh viên muốn tham gia có thể \nliên hệ trực tiếp với Ban chủ nhiệm các CLB, Tổ, Đội, Nhóm hoặc các đơn vị \ntrực tiếp quản lý để đăng ký:"
  },
  {
    "page": 58,
    "content": "56 * Câu lạc bộ, Đội, Nhóm \nĐơn vị trực tiếp QL \nTổ thăm dò Dư luận Sinh viên \nPhòng CTCT&SV \nSinh viên tình nguyện \nĐoàn Thanh niên \nBạn yêu sách \nCoC - Thủ lĩnh của sự thay đổi \nLễ tân \nNhà doanh nghiệp tương lai \nNghệ thuật sinh viên \nMúa  \nTruyền thông \nKhởi nghiệp \nTuyên truyền văn hóa học đường \nSinh viên nghiên cứu khoa học \nLý luận trẻ \nThể thao điện tử eSport \nTiếng Nhật \nBan Truyền thông - Hội Sinh viên \nHội sinh viên \nĐội Cộng Tác Viên - Đội Tổ chức Sự kiện HSV \nVõ thuật \nGuitar \nMusic \nDancing \nCầu lông \nTiếng Anh \nThanh niên vận động hiến máu \nDiễn thuyết \nStreet Workout \nBóng Bàn"
  },
  {
    "page": 59,
    "content": "Câu lạc bộ, Đội, Nhóm \nĐơn vị trực tiếp QL \nHọc tập - Hướng nghiệp - Khởi nghiệp \nKhoa Công trình \nTiếng Anh Khoa Công trình \nKhoa học trẻ - INED \nKhoa Đào tạo Quốc tế \nTiếng Pháp – INED \nKết nối trẻ INED \nĐá cầu \nKhoa Vận tải -  \nKinh tế \nSinh viên tình nguyện Khoa Vận tải - Kinh tế \nEconomic English \nKỹ thuật Sinh viên Khoa Điện - Điện tử \nKhoa Điện - Điện tử \nTin học Sinh viên Đại học Giao thông vận tải \nKhoa                              \nCông nghệ thông tin \nBlockchain UTC \n2. Tổ chức Đoàn, Hội \n2.1. Đoàn Thanh niên \nĐoàn TNCS Hồ Chí Minh trường Đại học Giao thông vận tải quản lý \n15.000 Đoàn viên, thanh niên sinh hoạt trong 09 Liên Chi đoàn với tổng số \nhơn 300 Chi đoàn. \nĐoàn Thanh niên trường Đại học Giao thông vận tải có chức năng giáo \ndục chính trị, định hướng tư tưởng cho Đoàn viên Thanh niên, khơi dậy tinh \nthần sáng tạo, khởi nghiệp, xung kích, hăng hái đi đầu của thanh niên trong \ncác lĩnh vực học tập và nghiên cứu khoa học, xây dựng và bảo vệ Tổ quốc, \nchung sức vì cộng đồng. \n- Địa chỉ: P201-202, Hội trường lớn  \n- Điện thoại: (0243).766.4530 \n- Fanpage: https://www.facebook.com/Dtnutc/  \n- Email: doantndhgtvt@utc.edu.vn \na. Chuyển sinh hoạt Đoàn \nĐoàn viên phải đăng ký chuyển sinh hoạt ngay từ kỳ đầu khóa học, chấp \nhành tuyệt đối Điều lệ Đoàn, tham gia các hoạt động mang tính bắt buộc của \nĐoàn và quy định của tổ chức Đoàn, nếu đủ điều kiện và có nguyện vọng sẽ \nđược cơ sở Đoàn theo dõi phát triển Đảng."
  },
  {
    "page": 60,
    "content": "58 * b. Điều kiện tham gia sinh hoạt Đoàn \nTân sinh viên là Đoàn viên được tổ chức Đoàn cơ sở giới thiệu chuyển \nsinh hoạt đoàn đều được tiếp nhận sinh hoạt tại Đoàn thanh niên Nhà trường. \nNhững Sinh viên chưa phải là Đoàn viên được theo dõi nếu đủ điều kiện \nsẽ được kết nạp Đoàn trong quá trình học tập tại trường. \nc. Phát triển và kết nạp Đảng \nĐoàn viên có quyền được Đoàn thanh niên theo dõi, phát triển và kết nạp \nĐảng nếu có đủ các điều kiện sau: \n- Tham gia sinh hoạt tại cơ sở Đoàn, được theo dõi, nhận xét từ một năm \ntrở lên; \n- Tự nguyện xin vào Đảng Cộng sản Việt Nam; \n- Là Đoàn viên ưu tú đã tham gia lớp tìm hiểu về Đảng Cộng sản Việt \nNam, có điểm tổng kết trên 2,5 (hệ điểm 4,0) liên tục của hai kỳ cuối cùng; \nđồng thời không còn nợ môn học nào tính đến thời điểm chi bộ xét kết nạp; \n- Không vi phạm các kỷ luật khác của Nhà trường; \n- Tích cực tham gia hoạt động Đoàn và phong trào sinh viên do Đoàn \ntrường phát động. \n2.2. Hội Sinh viên \nHội Sinh viên là một tổ chức chính trị - xã hội dành cho sinh viên, chịu \nsự lãnh đạo trực tiếp của Đảng ủy, BGH và Hội Sinh viên Thành phố; được \nđịnh hướng chính trị bởi Đoàn Thanh niên Cộng sản Hồ Chí Minh. Hội Sinh \nviên trường Đại học Giao thông vận tải đại diện quyền lợi của sinh viên Nhà \ntrường, thường xuyên tổ chức các hoạt động ngoại khóa để kết nối, tập hợp và \ntạo môi trường cho sinh viên rèn luyện.  \nHội Sinh viên trường Đại học Giao thông Vận tải được thành lập từ năm \n1988, tới nay tổ chức Hội có số lượng hội viên là hơn 15.000 sinh viên thuộc \n9 Liên Chi hội, 4 Ban Chuyên môn và 12 CLB, Đội, Tổ, Nhóm. Hội Sinh viên \ntrường được đánh giá là một tổ chức Hội vững mạnh, luôn đi đầu trong các \nphong trào sinh viên của Thành phố, Trung ương. \na. Quy trình trở thành Hội viên \n- Tìm hiểu về tổ chức Hội Sinh viên \n- Điền đơn đăng ký gia nhập Hội Sinh viên \n- Được kết nạp tại Chi hội (lớp) hoặc Liên chi hội (Khoa)"
  },
  {
    "page": 61,
    "content": "- Nhận Quyết định kết nạp Hội viên. \n- Nhận thẻ Hội viên (thẻ card) \n- Tham gia các hoạt động của tổ chức Hội Sinh viên. \n- Đóng hội phí đầy đủ. \nb. Thông tin liên hệ \n- Địa chỉ: P206, Hội trường lớn  \n- Fanpage: https://www.facebook.com/hoisinhvien.utc/  \n- Email: hoisinhvien.utc@gmail.com \nIX. TRUNG TÂM THÔNG TIN - THƯ VIỆN \n1. Thông tin chung  \nTrung tâm Thông tin -Thư viện (gọi tắt là Thư viện) có nhiệm vụ cung cấp \nthông tin, tư liệu khoa học và công nghệ phục vụ giảng dạy, nghiên cứu và học \ntập của GV và SV; lưu trữ bản gốc các luận văn thạc sỹ, luận án tiến sĩ đã bảo \nvệ tại trường, các kết quả nghiên cứu khoa học, các ấn phẩm của nhà trường.  \n- Địa chỉ: Tầng 5, tầng 6, tầng 7 nhà A8. \n- Thời gian mở cửa: Từ thứ 2 đến thứ 6 hàng tuần (giờ hành chính).  \nRiêng Phòng đọc sách ngoại văn, luận văn, luận án, đề tài NCKH (tầng 6) \nmở cửa phục vụ bạn đọc thông trưa (từ 8 giờ đến 18 giờ). \n- Cổng tra cứu tài liệu trực tuyến: opac.utc.edu.vn (tài khoản đăng \nnhập được hướng dẫn trong buổi tập huấn sử dụng đầu năm tại thư viện)  \n- Website: lib.utc.edu.vn \n- Fanpage: \nhttps://www.facebook.com/ThuVienDaiHocGiaoThongVanTaiHaNoi \n- Email: thuvien@utc.edu.vn  \n2. Một số quy định \n2.1. Thẻ thư viện: Đối với sinh viên hệ đại học chính quy, thẻ thư viện \nlà thẻ sinh viên có tích hợp chức năng sử dụng thư viện."
  },
  {
    "page": 62,
    "content": "60 * .2. Quyền lợi của bạn đọc khi sử dụng Thư viện \n- Được học tập, nghiên cứu trong môi trường yên tĩnh, tiện nghi. \n- Được tiếp cận nguồn tài liệu khoa học chính thống bằng việc mượn tài \nliệu về và đọc tài liệu tại chỗ…  \n- Được hỗ trợ tra cứu, tìm kiếm tài liệu, thông tin, sử dụng các công cụ \ntìm tin, các cơ sở dữ liệu mà trường được phép khai thác, v.v... \n- Được góp ý, phản ánh và giải đáp thắc mắc liên quan đến quyền lợi và \ntrách nhiệm sử dụng thư viện của sinh viên... Những ý kiến, đóng góp sẽ được \nxem xét và nhanh chóng có phản hồi với bạn đọc.  \n2.3. Trách nhiệm của sinh viên khi sử dụng Thư viện \nThực hiện nghiêm túc Quy định sử dụng thư viện của Nhà trường: \n- Xuất trình thẻ hợp lệ khi vào thư viện. Không cho người khác mượn thẻ \ncủa mình hoặc dùng thẻ của người khác để sử dụng các dịch vụ trong thư viện. \n- Không mang theo và sử dụng trong Thư viện các chất cấm, chất gây \nnghiện, vật dễ cháy nổ theo quy định của pháp luật. \n- Có trách nhiệm giữ gìn văn hóa nơi công sở, trang phục nghiêm túc, \nứng xử văn minh, đi nhẹ, nói khẽ, giữ vệ sinh chung, không hút thuốc; ăn uống \nđúng nơi quy định. \n- Có trách nhiệm bảo quản tài liệu, tài sản của Thư viện. Tự bảo quản tài \nsản cá nhân. \n- Không sử dụng máy tính hoặc các thiết bị công nghệ khác để truy cập \ncác trang web có nội dung không lành mạnh hoặc thực hiện các việc vi phạm \nluật an ninh mạng. \n- Khi sử dụng các thiết bị lưu trữ, sao chép thông tin từ máy tính của Thư \nviện cần có sự đồng ý của cán bộ thư viện. Không tự ý cài đặt, sửa chữa máy \ntính của Thư viện. \n- Chấp hành các quy định tại Luật sở hữu trí tuệ khi sử dụng tài liệu của \nThư viện. Không tự ý sao chụp các tài liệu của Thư viện. \n3. Một số dịch vụ tại Trung tâm Thông tin - Thư viện \n3.1. Mượn tài liệu về nhà: Phòng mượn (Tầng 7 - Nhà A8) \nTài liệu (TL) được mượn về nhà gồm giáo trình (GT), tài liệu tham khảo \n(TLTK). Tại mỗi thời điểm, số lượng cuốn tài liệu của một bạn đọc không \nvượt quá 10 GT, 02 TLTK."
  },
  {
    "page": 63,
    "content": "Giáo trình: Thời gian mượn GT như sau: \nKỳ mượn \nThời \nđiểm \nmượn \nThời \nđiểm trả \nchậm \nnhất \n(không \ntính quá \nhạn)  \nXử lý khi trả sách quá hạn \nQuá hạn  \ndưới 3 tháng \nQuá hạn  \nhơn 3 tháng \nKỳ \nmượn 1 \n15/6-\n14/12 \ncùng \nnăm \n14/3 năm \nkế tiếp \nMức  \nphạt: \n1/2 giá \nbìa  \ncuốn \nsách đã \nmượn \nTrả sách \ntrong \nkhoảng  \n15/3-\n14/6 năm \nkế tiếp \nMức  \nphạt: \n1 lần \ngiá bìa \ncuốn \nsách đã \nmượn \nTrả sách sau \nngày 14/6 năm \nkế tiếp \nKỳ \nmượn 2 \n15/12-\n14/6 \nnăm kế \ntiếp \n14/9 năm \nkế tiếp \nTrả sách \ntrong \nkhoảng \n15/9-\n4/12 năm \nkế tiếp \nTrả sách sau \nngày 14/12 \nnăm kế tiếp \nTài liệu tham khảo \nThời gian mượn là 30 ngày tính từ ngày mượn, gia hạn trả 15 ngày. Khi \nhết thời hạn mà vẫn cần mượn TL để sử dụng thì bạn đọc đến làm thủ tục gia \nhạn. Nếu không gia hạn, bạn đọc sẽ bị phạt khi trả quá hạn. Cụ thể: trả trong \nkhoảng từ ngày thứ 46 đến ngày thứ 75 mức phạt 1/2 giá bìa; từ ngày thứ 76 \ntrở đi mức phạt 1 lần giá bìa cuốn tài liệu mượn. \n- Bạn đọc có trách nhiệm bảo quản TL. Trường hợp làm rách, bẩn, mất \ntrang TL thì tự khắc phục hoặc đền bù đúng TL đó. Trường hợp không mua \nđược TL giống với sách đã bị mất thì cần đền số tiền bằng một lần giá bìa. \n- Người học trước khi ra trường hoặc thôi học có trách nhiệm hoàn trả \nhết TL đã mượn."
  },
  {
    "page": 64,
    "content": "62 * .2. Đọc tài liệu tại Thư viện \na. Tầng 7 Nhà A8: Đọc sách tiếng Việt \nTại đây có gần 30.000 cuốn giáo trình, tài liệu tham khảo bằng tiếng Việt, \nsách tra cứu, từ điển phục vụ bạn đọc ở mọi lĩnh vực, nhưng chủ yếu liên quan \nđến các ngành, chuyên ngành đào tạo của Nhà trường. \nb. Tầng 6 Nhà A8: Đọc Sách ngoại văn \nBạn đọc có thể tìm đọc các loại sách tham khảo tiếng Nga, tiếng Anh, \ntiếng Pháp, tiếng Đức... về mọi lĩnh vực chuyên môn. Tài liệu được xếp theo \nmôn loại tri thức. Trong từng môn loại được xếp theo trật tự ngôn ngữ: tiếng \nAnh, tiếng Nga, tiếng Đức, tiếng Pháp, tiếng Trung, tiếng Nhật và trật tự ABC. \nc. Đọc Luận án; Luận văn; Đề tài NCKH, Đồ án tốt nghiệp  \nHiện có khoảng 9.000 luận văn thạc sỹ; khoảng 226 luận án tiến bảo vệ \ntại trường trong những năm gần đây; khoảng gần 2.000 đề tài nghiên cứu khoa \nhọc cấp nhà nước, cấp Bộ, cấp Trường do các cán bộ, giảng viên Nhà trường \nthực hiện. Bạn còn có thể tìm đọc các đề tài nghiên cứu khoa học sinh viên \nđạt giải.  \nNgoài ra, bạn đọc cũng có thể tìm được đồ án tốt nghiệp của sinh viên \nkhóa trước. Đây là các đồ án được đánh giá đạt loại giỏi trở lên, trong đó có \ncả các đồ án tốt nghiệp được viết bằng tiếng Anh. \nd. Đọc báo và tạp chí \nBạn đọc có thể tiếp cận được với những báo, tạp chí chuyên ngành của các \nnhà xuất bản nổi tiếng nhất bằng các ngôn ngữ Anh, Nga, Đức, Pháp, Trung, \nNhật; có thể sử dụng hơn 5.000 cuốn tạp chí bằng các ngôn ngữ khác nhau. \n3.3. Dịch vụ cung cấp GT, TLTK theo yêu cầu của bạn đọc:  \n- Nhà sách Thư viện:  \nNhà sách cung cấp các tài liệu được sử dụng trong các học phần được \ngiảng dạy tại Trường: sách, giáo trình của các môn học do các giảng viên trong \nTrường, các tác giả ngoài Trường biên soạn. \n3.4. Dịch vụ tìm tin, tìm tài liệu theo yêu cầu: Tầng 6, Tầng 7 nhà A8 \nHỗ trợ, hướng dẫn, tìm kiếm thông tin, cung cấp các sản phẩm thông tin \ntheo yêu cầu cho người dùng tin dưới dạng bản in, điện tử, cơ sở dữ liệu thư \nmục, cơ sở dữ liệu toàn văn."
  },
  {
    "page": 65,
    "content": "X. KÝ TÚC XÁ \n1. Giới thiệu chung:  \n- Địa chỉ: Số 99 - Nguyễn Chí Thanh - P. Láng Hạ - Q. Đống Đa - TP. Hà Nội \n- Điện thoại: 024 37741734 \n2. Quy trình đăng ký ở, trả phòng KTX \n2.1. Thủ tục đăng ký, nhận phòng ở  \nSinh viên thực hiện đăng ký nội trú online bằng cách  đăng nhập vào hệ \nthống https://sis.utc.edu.vn với tài khoản được Nhà trường cấp. Sinh viên \nchọn chức năng “Nội trú”  Đăng ký nội trú dành cho sinh viên đăng ký \nmới  Lựa chọn loại phòng  Kích đăng ký. Ban Quản lý KTX căn cứ vào \ntình hình thực tế để xét duyệt đăng ký của sinh viên, nếu được “duyệt” sinh \nviên đóng các loại phí để hoàn thành việc đăng ký chỗ ở.  \nĐể đóng các loại phí, sinh viên đăng nhập vào hệ thống \nhttps://sis.utc.edu.vn và chọn chức năng “Thanh toán”. \nSinh viên lưu ý thời hạn nộp phí, quá thời hạn mà sinh viên chưa đóng \nphí thì bản đăng ký sẽ tự động hủy, sinh viên muốn đăng ký ở nội trú phải \nlàm lại các bước như trên. Các sinh viên đã hoàn thành việc đăng ký ở khi \nđến nhận chỗ ở sinh viên hoàn thiện hồ sơ gồm: \n- Đơn xin ở nội trú Ký túc xá (theo mẫu); \n- Bản phô tô các giấy tờ liên quan: thẻ sinh viên (giấy báo nhập học đối \nvới sinh viên năm 1), CMND/CCCD, các giấy chứng nhận là đối tượng ưu \ntiên (nếu có). \n- 03 ảnh 3x4. \n- Khi sinh viên nhận phòng ở phải ký biên bản giao nhận tài sản trong \nphòng, chỉ số đồng hồ điện, nước.  \n2.2. Thủ tục trả phòng \nSinh viên thực hiện đăng ký nội trú online bằng cách  đăng nhập vào hệ \nthống https://sis.utc.edu.vn với tài khoản được Nhà trường cấp. Sinh viên \nchọn chức năng “Nội trú” Trả phòng nội trú. Sau khi được Ban Quản lý"
  },
  {
    "page": 66,
    "content": "64 * KTX “duyệt” sinh viên hoàn thiện hồ sơ tại văn phòng của Ban gồm:  \n- Đơn đề nghị chấm dứt hợp đồng nội trú (theo mẫu được Ban Quản lý \nKTX cấp) \n- Sinh viên ra khỏi KTX phải có trách nhiệm thanh toán tiền điện, nước, \ncác loại phí theo quy định và tài sản hư hỏng (nếu có) theo các nội dung sau: \n+ Sinh viên bị buộc thôi học, chuyển trường, bảo lưu sẽ được làm thủ \ntục thanh toán phí nội trú thời gian còn lại. Các trường hợp đặc biệt khác do \nTrưởng Ban Quản lý KTX quyết định. \n+ Sinh viên vi phạm kỷ luật ở mức buộc phải rời khỏi KTX không được \nthanh toán phí nội trú thời gian còn lại. \n+ Các sinh viên hết thời hạn ở KTX phải có trách nhiệm làm thủ tục trả \nphòng và bàn giao lại phòng ở, chìa khóa phòng cho Ban Quản lý KTX theo \nthời gian quy định. \n3. Quy định về thời gian ở nội trú \n- Hợp đồng nội trú được ký kết 01 lần trong suốt quá trình sinh viên ở \nnội trú liên tục. Sinh viên đã trả phòng KTX khi có nhu cầu vào ở nội trú \nthực hiện lại theo các bước như sinh viên mới và phải ký kết lại hợp đồng \nnội trú. \n- Khi kết thúc học kỳ, sinh viên không có nhu cầu ở KTX phải làm thủ \ntục trả phòng KTX theo đúng thời hạn Ban Quản lý KTX thông báo, nếu không \nphí nội trú sẽ tự động gia hạn (tạo khoản thu trong tài khoản sinh viên). \n- Sau khi hoàn thành thủ tục trả phòng nội trú, trong thời gian 03 ngày \nsinh viên phải thu xếp tư trang cá nhân và rời khỏi Ký túc xá. \n4. Mức phí đóng, nộp khi sinh viên vào KTX  \n- Phí nội trú được thu một năm 02 lần theo học kỳ.  \n- Sinh viên đóng phí nội trú theo đơn giá đối với từng loại phòng mà mình \nlựa chọn. \n- Kết thúc mỗi học kỳ, phí nội trú sẽ tự động gia hạn (tạo khoản thu trong \ntài khoản sinh viên) nếu sinh viên không làm thủ tục trả phòng nội trú. \n- Ngoài phí nội trú, sinh viên nội trú phải đóng các khoản phí khác theo \nquy định."
  },
  {
    "page": 67,
    "content": "XI. THỦ TỤC ĐĂNG KÝ VÀ CẤP XÁC NHẬN CHO SINH VIÊN \nNGOẠI TRÚ \n1. Thủ tục đăng ký ngoại trú \nTrong vòng 1 tháng sau khi nhập học, SV ngoại trú phải nộp cho Cố vấn \nhọc tập thông tin về chỗ ở hiện tại như sau:  \n- Đối với SV ở tại địa chỉ thường trú: nộp bản sao hộ khẩu thường trú tại \nHà Nội và điện thoại liên hệ.  \n- Đối với SV ở tại địa chỉ tạm trú: nộp bản sao giấy đăng ký tạm trú có \nxác nhận của công an phường (xã) nơi cư trú và điện thoại liên hệ. \nKhi thay đổi chỗ ở ngoại trú mới, SV phải làm lại thủ tục đăng ký ngoại \ntrú theo qui định của Nhà nước và báo với Cố vấn học tập, Phòng CTCT&SV \nvề địa chỉ chỗ ở mới. \n2. Thủ tục xác nhận sinh viên để đăng ký tạm trú, tạm vắng tại công \nan phường (xã) nơi cư trú: \n+ Đơn vị phụ trách: Phòng Công tác chính trị và sinh viên \n+ Địa điểm: Phòng 103 Nhà A9 \n+ Thời gian: Các ngày Thứ 2, Thứ 4 và Thứ 6 hàng tuần (Nộp giấy đề \nnghị xác nhận vào buổi sáng và nhận kết quả vào cuối ngày làm việc). \nXII. CHĂM SÓC Y TẾ - THANH TOÁN BẢO HIỂM \n1. Các quy định \n1.1. Qui định về việc khám sức khoẻ \nQuyết định số 42/2007/QĐ-BGDĐT ngày 13 tháng 8 năm 2007 của Bộ \nGiáo dục và Đào tạo, tại điều 5 khoản 5 qui định nghĩa vụ của học sinh, sinh \nviên thực hiện đầy đủ qui định về việc khám sức khoẻ khi mới nhập học và \nkhám sức khoẻ định kỳ trong thời gian học tập theo qui định của Nhà trường. \nThời gian khám sức khoẻ đối với sinh viên mới vào trường được tổ chức \nngay sau khi làm thủ tục nhập học. Khám tại Trạm Y tế Tầng 1 Nhà B3 Trường \nĐại học Giao thông vận tải. \nThời gian khám sức khoẻ đối với sinh viên năm cuối sẽ được tiến hành \ntrước khi tốt nghiệp, lịch cụ thể sẽ được Trạm Y tế thông báo sau. \n1.2. Quy định Bảo hiểm y tế bắt buộc \nLuật Bảo hiểm y tế số 25/2008/QH12 ngày 14 tháng 11 năm 2008 của \nQuốc hội khoá 12 - kỳ họp thứ 10 tại điều 12 khoản 21 qui định học sinh, sinh \nviên là đối tượng bắt buộc tham gia bảo hiểm y tế."
  },
  {
    "page": 68,
    "content": "66 * Quyền lợi của học sinh - sinh viên khi tham gia Bảo hiểm y tế: \n- Được nhà nước trợ giá 30% phí Bảo hiểm y tế. \n- Được cấp thẻ BHYT vào đầu năm học và gia hạn vào những năm học \ntiếp theo. \n- Được hưởng các quyền lợi khám chữa bệnh BHYT theo qui định của \nNhà nước. \n2. Quy trình, thủ tục khi đi khám bệnh  \n- Khi sinh viên cần chăm sóc hỗ trợ về Y tế thì đến Trạm Y tế Trường để \nđược Bs khám tư vấn và điều trị. \n - Trường hợp cấp cứu sinh viên đến thẳng cơ sở y tế gần nhất mà không \ncần giấy chuyển viện. \n- Trường hợp cần khám chuyên khoa cao hơn SV đến nơi đăng ký KCB \nban đầu ghi trên thẻ (VD: Bệnh viện Giao thông Vận tải). \nĐịa chỉ Trạm Y tế: Có 02 địa điểm để khám bệnh và chăm sóc sức khoẻ \ncho sinh viên: Tại Tầng 1 Nhà B3 - Khu Cầu Giấy và tầng 1 nhà A3 - Khu Ký \ntúc xá. \n* Lưu ý: Theo Quy định tại khoản 6 Điều 22 Luật Bảo hiểm y tế sửa đổi bổ \nsung năm 2014, từ ngày 01 tháng 01 năm 2021, việc thông tuyến bảo hiểm y \ntế tuyến tỉnh sẽ như sau: Người tham gia bảo hiểm y tế sẽ được quỹ bảo hiểm y \ntế cho trả 100% theo mức hưởng của thẻ bảo hiểm y tế khi đi điều trị nội trú tại \ncác bệnh viện trong phạm vi cả nước, như đi điều trị nội trú đúng tuyến, quy định \ntại khoản 1 Điều 22 Luật Bảo hiểm y tế sửa đổi bổ sung năm 2014. \nNhững giấy tờ cần mang theo: \n- Thẻ Bảo hiểm y tế, sử dụng VSSID cài đặt trên điện thoại. \n- Sổ khám chữa bệnh (mỗi sinh viên được phát 01 sổ khi đến khám chữa \nbệnh tại Trạm Y tế) \n- Giấy tờ tuỳ thân có ảnh (Thẻ sinh viên hoặc giấy CMND, CCCD) \n3. Thanh toán bảo hiểm \n3.1. Bảo hiểm y tế \nMọi vấn đề liên quan đến Bảo hiểm y tế, sinh viên đến Trạm Y tế (Tầng \n1 Nhà B3) để được hỗ trợ."
  },
  {
    "page": 69,
    "content": "3.2. Bảo hiểm thân thể \nSinh viên tham gia Bảo hiểm thân thể chỉ đóng phí duy nhất một lần cho \nsuốt khóa học. Sinh viên phải bảo quản thẻ bảo hiểm được phát khi mua bảo \nhiểm trong ngày nhập học để được thanh toán bảo hiểm khi cần. \n Quy trình thực hiện thanh toán Bảo hiểm thân thể: \n(1) Sinh viên có thẻ bảo hiểm điền thông tin vào giấy xác nhận theo mẫu \nđược cấp tại P.CTCT&SV. \n(2) Sinh viên chuẩn bị đầy đủ giấy tờ liên quan như giấy tờ của bệnh viện, \ngiấy tờ của công an (nếu liên quan đến tai nạn giao thông)... Trên cơ sở những \ngiấy tờ này sinh viên sẽ được trả tiền bảo hiểm theo danh mục quyền lợi bảo \nhiểm của Bộ y tế. Quy trình giải quyết trả tiền cho sinh viên được Phòng phối \nhợp với đơn vị bảo hiểm tổ chức trả tại Trường. \n (3) Thời gian và địa điểm giải quyết bảo hiểm thân thể sinh viên: \nThời gian: Từ 9h00’ đến 10h00’ sáng Thứ 3 hàng tuần \nĐịa điểm: Phòng 103 - Nhà A9 - Trường ĐH. GTVT \nXIII. HỌC PHÍ - HỌC BỔNG, TRỢ CẤP \nThực hiện chủ trương của Nhà trường về việc tạo điều kiện thuận lợi cho \nsinh viên khi thực hiện nộp học phí và nộp các phí khi sinh viên sử dụng các \ndịch vụ khác của Nhà trường, đặc biệt sinh viên được chủ động chọn ngân \nhàng để thanh toán các loại phí, nhà trường đã triển khai giải pháp thu các loại \nphí thông qua quét mã QR. Với hình thức này sinh viên có thể chủ động quyết \nđịnh sử dụng bất kể ứng dụng ngân hàng nào để thanh toán các loại phí bằng \nhình thức online. \n1.  ĐĂNG NHẬP \nSinh viên có thể lựa chọn 2 hình thức đăng nhập bằng tài khoản sinh viên \ntrên trang qldt.utc.edu.vn hoặc sis.utc.edu.vn để tra cứu các loại phí và thực \nhiện thanh toán phí online như sau: \n1.1. Đăng nhập bằng tài khoản quản lý đào tạo \nSinh viên thực hiện đăng nhập vào hệ thống https://qldt.utc.edu.vn/ bằng \ntài khoản là Mã sinh viên và mật khẩu đã được Nhà trường cung cấp"
  },
  {
    "page": 70,
    "content": "68 * Chọn chức năng Tra cứu học phí (mới)  \n1.2. Đăng nhập bằng tài khoản lms.utc.edu.vn \nSinh viên thực hiện đăng nhập vào hệ thống https://sis.utc.edu.vn với \ntài khoản:   \nTên+Mã sinh viên@lms.utc.edu.vn và mật khẩu đã được Nhà trường \ncung cấp"
  },
  {
    "page": 71,
    "content": "Sau khi đăng nhập chọn chức năng Thanh toán trên màn hình giao diện"
  },
  {
    "page": 72,
    "content": "70 * . Thanh toán online \nSau khi đăng nhập hệ thống  sử dụng chức năng Tra cứu học phí (mới) \nhoặc Thanh toán bằng một trong 2 hình thức ở trên  trên màn hình hiển thị \ngiao diện như sau:"
  },
  {
    "page": 73,
    "content": "Chọn chức năng Tài chính  Thanh toán online  Chọn ngân hàng \nSHB QR Code  Tích chọn \n khoản cần thanh toán  Nhấn  \n Màn hình hiển thị QR code  Sinh viên thực hiện quét QR code  hệ \nthống khởi tạo trên app của bất kì ngân hàng sinh viên/phụ huynh sử dụng để \nthực hiện thanh toán. \n5. Học phí dư: Là số học phí sinh viên nộp thừa (do sinh viên huỷ bớt số \ntín chỉ đã đăng ký) được báo dư trên trang Quản lý đào tạo, sẽ được bù trừ vào \ncác khoản học phí tiếp theo hoặc được trả lại bằng tiền mặt tại phòng TCKT \nkhi sinh viên có yêu cầu xuất trả. \nMọi thắc mắc về học phí có thể hỏi trực tiếp tại Phòng TCKT, hoặc gọi \nđiên thoại trực tiếp 0243.766.9295. \n6. Phát học bổng và Trợ cấp xã hội \nSau khi có Quyết định TCXH/ học bổng làm căn cứ, Phòng Tài chính - \nKế toán thông báo trên trang qldt.utc.edu.vn, sinh viên cần kiểm tra kỹ số tài \nkhoản nhận và số tiền để phản hồi sớm nhất về việc chuyển tiền qua tài khoản \ncủa sinh viên. \n- Sinh viên hạn chế thay đổi số tài khoản để đảm bảo công tác thanh toán \ncác khoản phúc lợi cho sinh viên của Trường được nhanh chóng và kịp thời. \n7. Đơn vị phụ trách: Phòng Tài chính - Kế toán (P103 - Nhà A1) \nHình minh họa"
  },
  {
    "page": 74,
    "content": "72 * XIV. EMAIL SINH VIÊN \n1. Thông tin về tài khoản email \nMỗi sinh viên được cấp 01 địa chỉ email có dạng mặc định chung: \nTênsinhviênmãsinhviên@lms.utc.edu.vn / Mật khẩu mặc định: mãsinhviên \nVí dụ:  Họ và tên sinh viên: Nguyễn Văn A \nMã sinh viên: 123456 \nĐịa chỉ email: a123456@lms.utc.edu.vn \nMật khẩu mặc định: 123456 \nMật khẩu sẽ yêu cầu thay đổi mới sau lần đăng nhập đầu tiên \n2. Hướng dẫn đăng nhập: \n2.1. Sinh viên đăng nhập email bằng một trong các đường dẫn sau: \nhttp://mail.office365.com hoặc http://sis.utc.edu.vn. \n2.2. Sinh viên nhập thông tin mà Nhà trường cung cấp để truy cập tài \nkhoản email. Lưu ý tên đăng nhập có cả phần mở rộng \"@lms.utc.edu.vn\", \nmật khẩu có phân biệt chữ thường và chữ hoa. \n2.3. Sinh viên phải đổi mật khẩu ngay lần đăng nhập đầu tiên. \n2.4. Đăng ký địa chỉ email đang sử dụng và số điện thoại để nhận mã kích hoạt. \n3. Quên mật khẩu hoặc cần hỗ trợ kỹ thuật: Sinh viên đến trực tiếp \nVăn phòng Hỗ trợ sinh viên - Phòng 101 Nhà T1 vào các ngày từ Thứ 2 đến \nThứ 6 (Bắt buộc mang theo thẻ sinh viên hoặc giấy tờ tuỳ thân có ảnh). \n4. Lưu ý:  \n4.1. Sinh viên bắt buộc phải dùng email để thực hiện công tác đánh giá \nCố vấn học tập, Rèn luyện sinh viên, khảo sát, đăng ký dịch vụ trực tuyến… \n4.2. Sinh viên có trách nhiệm bảo quản và sử dụng địa chỉ email được \ncung cấp theo đúng qui định."
  },
  {
    "page": 75,
    "content": "XV. TÀI LIỆU HƯỚNG DẪN CÀI ĐẶT VÀ SỬ DỤNG APP eUTC \n(Dành cho Sinh viên) \n2. Cài đặt App \n1.3. Cài đặt app trên hệ điều hành Android \n- Tìm kiếm ứng dụng trên CH play theo từ khóa “eUTC” \n- Sau đó chọn ứng dụng eUTC và thực hiện cài đặt."
  },
  {
    "page": 76,
    "content": "74 *"
  },
  {
    "page": 77,
    "content": "1.4. Cài đặt app trên hệ điều hành IOS \n- Vào App Store tìm kiếm ứng dụng theo từ khóa “eUTC”. Sau đó bấm \nvào nút “nhận” để thực hiện cài đặt ứng dụng. \n2. Đăng nhập và sử dụng app eUTC (Chú ý: Tài khoản đăng nhập là tài \nkhoản LMS (MSteam) đã được nhà trường cấp) \nSau khi tải app eUTC về thiết bị di động  trên màn hình thiết bị di động \nhiển thị biểu tượng app eUTC như sau:"
  },
  {
    "page": 78,
    "content": "76 * Người sử dụng click vào biểu tượng app eUTC  trên màn hình giao \ndiện app  chọn chức năng đăng nhập với vai trò là Sinh viên."
  },
  {
    "page": 79,
    "content": "  màn hình đăng nhập hiện thị như sau:"
  },
  {
    "page": 80,
    "content": "78 *  \n- Nhập Tài khoản của sinh viên  nhấn Tiếp theo để nhập mật khẩu"
  },
  {
    "page": 81,
    "content": "- Sau khi đăng nhập app hiển thị màn hình giao diện mặc định là lịch học \ntrong ngày của sinh viên và tin tức sự kiện mà Nhà trường đã đăng tải trên \ncổng thông tin sinh viên (sinh viên hiện tại). Nhấn Xem thêm để xem được \nnhiều lịch học và tin tức hơn."
  },
  {
    "page": 82,
    "content": "80 * Để xem các hoạt động của sinh viên  người sử dụng nhấn vào biểu \ntượng \n chọn phân hệ ở cuối màn hình giao diện  hiển thị màn \nhình như sau: \n2.1. Phân hệ Tin tức \n- Người sử dụng nhấn vào biểu tượng \n ở cuối góc phải màn \nhình giao diện  màn hình hiển thị tất cả các tin tức sự kiện đã được đăng tải \ntrên cổng thông tin sinh viên của Nhà trường  click vào tiêu đề của 1 bản \ntin để xem chi tiết nội dung của tin tức."
  },
  {
    "page": 83,
    "content": ""
  },
  {
    "page": 84,
    "content": "82 * .2. Phân hệ Lịch học \n- Người sử dụng \nnhấn vào biểu tượng \nở \ntrên \nmàn hình giao diện   \nhiển thị mặc định học ở \nkỳ hiện tại của sinh \nviên đã đăng ký học. \n- Để tìm kiếm lịch \nhọc của các tuần trước \nđó  người sử dụng \nnhấn vào biểu tượng \n ở góc trái trên \ncùng của màn hình giao \ndiện  chọn học kỳ \ncần tìm kiếm"
  },
  {
    "page": 85,
    "content": "2.3. Phân hệ bảng điểm sinh viên \n- Người sử dụng nhấn \nvào biểu tượng \nở trên màn hình giao diện  \nhiển thị danh sách tất cả các \nlớp học phần đã có điểm của \nsinh viên."
  },
  {
    "page": 86,
    "content": "84 * . Đăng xuất \n- Người sử dụng nhấn vào \nbiểu tượng \n ở cuối \ngóc phải màn hình giao diện \n Nhấn nút Thoát để đăng \nxuất ra khỏi app."
  },
  {
    "page": 87,
    "content": "XVI. QUẢN LÝ HỒ SƠ - THANH TOÁN TÀI SẢN RA TRƯỜNG \n1. Quản lý hồ sơ sinh viên \n1.1. Qui định: \n- Sinh viên khi nhập học phải nộp đầy đủ các giấy tờ Nhà trường yêu cầu \ntrong hồ sơ sinh viên; nộp giấy chuyển nghĩa vụ quân sự và sinh hoạt Đoàn. \n- Hồ sơ sinh viên, giấy chuyển nghĩa vụ quân sự được phòng CTCT&SV \nlưu trong suốt quá trình học tập của sinh viên. Riêng sổ Đoàn thuộc quản lý \ncủa Văn phòng Đoàn Thanh niên. \n- Trong quá trình học, Nhà trường sẽ ra thông báo yêu cầu sinh viên nộp \nBằng Tốt nghiệp THPT để đối chiếu. \n2.2. Rút hồ sơ: Sau khi sinh viên tốt nghiệp, Nhà trường sẽ ra thông \nbáo về việc trả hồ sơ theo thời gian và lịch cụ thể của từng đợt. Sau thời gian \nthông báo, nếu sinh viên không đến lấy, Nhà trường sẽ tiến hành huỷ hồ sơ \ntheo quy định. \n+ Đơn vị phụ trách: Phòng Công tác chính trị và sinh viên \n+ Địa điểm: Phòng 101 Nhà T1 \n+ Lưu ý: Khi đến rút hồ sơ và giấy chuyển nghĩa vụ quân sự, sinh viên \ncần mang theo giấy tờ tuỳ thân có ảnh, bằng tốt nghiệp Đại học bản sao công \nchứng. Riêng đối với sinh viên hệ cử tuyển (KV0) phải có thêm giấy giới thiệu \ncủa Tỉnh hoặc Quân khu nơi cử đi học. \nNgoài ra, sinh viên lấy sổ Đoàn viên tại Văn phòng Đoàn Thanh niên.  \n2. Thanh toán tài sản ra trường \nViệc thanh toán tài sản (TTTS) được thực hiện vào cuối khoá học trước \nkhi nhận Bằng.  \nHướng dẫn:  \n- Sau khi bảo vệ đồ án tốt nghiệp, sinh viên chủ động thanh toán nợ sách, \ntài chính và thực hiện thủ tục di chuyển nghĩa vụ quân sự (chỉ áp dụng đối với \nnam sinh viên). \n- Sinh viên có thể tra cứu tình trạng TTTS của mình tại trang \nhttp://sis.utc.edu.vn. Trên các kênh thông tin, Nhà trường có thông báo danh \nsách sinh viên chưa hoàn thành TTTS và yêu cầu trả trong thời hạn nhất định \ntrước khi nhận Bằng. \n- Nếu sinh viên vẫn tồn tại tình trạng “Còn Nợ”, cần đến ngay đơn vị liên \nquan để thanh toán, đảm bảo không bị đình chỉ việc cấp Bằng."
  },
  {
    "page": 88,
    "content": "86 * LỊCH TIẾP SINH VIÊN CỦA CÁC ĐƠN VỊ \nSTT \nTÊN MỤC \nTHỜI GIAN \nĐỊA \nĐIỂM \nLƯU Ý \n1 \nCấp giấy xác nhận sinh viên về việc: \nVay vốn tín dụng Trả kết quả sau tối \nthiểu 12h làm việc; \nvào chiều Thứ 3 và \nchiều Thứ 6 hàng tuần \nVP Hỗ trợ \nsinh viên - \nPhòng 101 \nNhà T1 \nĐăng ký online thông \nqua dịch vụ trực tuyến \ndành cho sinh viên. \nHướng dẫn: \nB1: \nTruy \ncập \nwebsite \nhttp://sis.utc.edu.vn  \nB2: Đăng nhập bằng \nemail sinh viên đã \nđược Nhà trường cấp \nB3: Vào mục Dịch \nvụ trực tuyến - \nChọn loại giấy tờ \ncần đăng ký - Điền \ncác thông tin (nếu \ncó) - Gửi yêu cầu. \nB4: Đến nhận kết \nquả tại địa điểm và \nthời gian được hẹn.  \nChế độ chính sách, \nnhận ưu đãi       \ngiáo dục \nTrả kết quả sau tối \nthiểu 12h làm việc; \nvào sáng Thứ 3 và \nchiều Thứ 5 hàng tuần \nGiải quyết các  \nvấn đề cá nhân \nkhác như xin \nviệc, tạm hoãn \nnghĩa vụ quân sự, \nmiễn giảm thuế \nthu nhập, đăng \nký ở KTX ngoài, \ndu học… \nTrả kết quả sau tối \nthiểu 12h làm việc; \nvào chiều Thứ 2, sáng \nThứ 4 và sáng Thứ 6 \nhàng tuần \nĐăng ký làm vé \ntháng xe buýt \nTrả kết quả sau tối \nthiểu 12h làm việc; \nvào chiều Thứ 2, sáng \nThứ 4 và sáng Thứ 6 \nhàng tuần \nĐăng ký tạm trú, \ntạm vắng \nCác ngày Thứ 2, Thứ \n4 và Thứ 6 hàng tuần \nNộp giấy đề nghị \nxác nhận vào buổi \nsáng và nhận kết \nquả vào cuối ngày \nlàm việc. \n2 \nCấp giấy giới \nthiệu đi thực tập \nTừ Thứ 2 đến Thứ 6 \nhàng tuần \nVP Khoa \nquản lý \nsinh viên \nSinh viên học Khoa \nnào thì nộp giấy xác \nnhận tại văn phòng \nKhoa đó."
  },
  {
    "page": 89,
    "content": "3 \nĐóng dấu, công \nvăn, giấy tờ \nTừ Thứ 2 đến Thứ 6 \nhàng tuần \nPhòng  \nVăn thư \nTầng 1 - \nNhà A1 \nTrả kết quả vào cuối \ngiờ của buổi làm \nviệc. \n4 \nBảo lưu kết quả \nhọc tập, xin thôi \nhọc \nTừ Thứ 2 đến Thứ 6 \nhàng tuần \nPhòng \nĐTĐH \nP106  - \nNhà A9 \n5 \nCấp lại mật khẩu \naccount trang \nQLĐT \nTừ Thứ 2 đến Thứ 6 \nhàng tuần \nPhòng \nĐTĐH \nP106  - \nNhà A9 \n6 \nHỗ trợ các vấn đề \nliên quan đến \nEmail sinh viên \nTừ Thứ 2 đến Thứ 6 \nhàng tuần \nVP Hỗ trợ \nsinh viên - \nPhòng 101 \nNhà T1 \nKhi đến phải mang \ntheo thẻ sinh viên \nhoặc giấy tờ tùy \nthân có ảnh \n7 \nCấp lại thẻ sinh \nviên \nSáng Thứ 5 và Sáng \nThứ 6 hàng tuần \nPhòng \nCTCT&SV \nP103 - Nhà \nA9 \nSinh viên đăng ký \nlàm lại thẻ nộp lệ \nphí theo quy định."
  },
  {
    "page": 90,
    "content": "88 * GHI CHÉP \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................  \n ......................................................................................................................................"
  }
]